Repository: ugrpmk/directadmin-evolution-skin-turkce
Catalog: *.po
Languages: tr

source: Selected Users:
tr: Seçilmiş Kullanıcılar:

source: Send
tr: Gönder

source: Send a message
tr: Mesajı gönder

source: Send a Message
tr: Mesajı Gönder

source: Send all Cron output to e-mail
tr: Tüm Cron çıktılarını e-postaya gönder

source: Send E-mail Notification
tr: E-posta Bildirimi Gönder

source: Send Limit
tr: Gönderim Limiti

source: Send to spambox
tr: Spam Kutusuna Gönder

source: Send To:
tr: Kime:

source: Sender
tr: Gönderen

source: Sender Host
tr: Gönderen Host

source: Sender:
tr: Gönderen:

source: Sends
tr: Gönder

source: Sent
tr: Gönderilen

source: Sent E-mails
tr: Gönderilmiş E-postalar

source: Sep
tr: Eyl

source: September
tr: Eylül

source: server
tr: sunucu

source: Server
tr: Sunucu

source: Server History
tr: Sunucu Geçmişi

source: Server Hostname
tr: Sunucu Hostname

source: Server Information
tr: Sunucu Bilgisi

source: Server Manager
tr: Sunucu Yöneticisi

source: Server Path
tr: Sunucu Yolu

source: Server Settings
tr: Sunucu Ayarları

source: Server Statistics
tr: Sunucu İstatistikleri

source: Server Version
tr: Sunucu Versiyonu

source: Server was successfully rebooted
tr: Sunucu başarıyla yeniden başlatıldı

source: Server's Hostname
tr: Sunucu Hostname

source: Service
tr: Servis

source: Service Monitor
tr: Servis Monitörü

source: Service was reloaded successfully
tr: Hizmet başarıyla yeniden yüklendi

source: Service was restarted successfully
tr: Hizmet başarıyla yeniden başlatıldı

source: Service was started successfully
tr: Hizmet başarıyla başlatıldı

source: Service was stopped successfully
tr: Hizmet başarıyla durduruldu

source: Services
tr: Servisler

source: Session Timeout (minutes)
tr: Oturum Zaman Aşımı (dakika)

source: Set
tr: Ayar

source: Set as default
tr: Varsayılan olarak ayarla

source: Set Catch All E-mail
tr: Tüm E-postaları Yakala'yı Ayarla

source: Set E-mail
tr: E-postayı Ayarla

source: Set IP To
tr: IP'yi Ayarla

source: Set Local Mail
tr: Yerel Postayı Ayarla

source: Set Package to
tr: Paketi Ayarla

source: Set Password (optional)
tr: Şifre Ayarla (isteğe bağlı)

source: Set permission
tr: İzin ayarla

source: Set permissions
tr: İzinleri ayarla

source: Set Permissions
tr: İzinleri Ayarla

source: Set Remote Mail
tr: Uzak Postayı Ayarla

source: Set selected domain to be publicly viewable.
tr: Seçilen alan adını genel olarak görüntülenebilecek şekilde ayarlayın.

source: Set the Name servers that will be assigned to new users
tr: Yeni kullanıcılara atanacak Name Serverları ayarlayın

source: Set Vacation Message
tr: Tatil Mesajını Ayarla

source: Set/Update User
tr: Kullanıcı Adı Ayarla/Güncelle

source: Setting
tr: Ayar

source: Settings
tr: Ayarlar

source: Setup your Databases
tr: Veritabanlarınızı Ayarlayın

source: Share
tr: Paylaş

source: Share Server IP
tr: Paylaşımlı Sunucu IP'si

source: Shared
tr: Paylaşımlı

source: Shared - Reseller's IP
tr: Paylaşımlı - Bayi IP'leri

source: Shared - Server
tr: Paylaşımlı - Sunucu

source: Shell Access (SSH)
tr: Shell Erişimi (SSH)

source: Should be a valid IP Address
tr: Geçerli bir IP Adresi olmalı

source: Should be a valid port number
tr: Geçerli bir port numarası olmalı

source: Should be larger than zero
tr: Sıfırdan büyük olmalı

source: Should be valid domain
tr: Geçerli bir etki alanı olmalı

source: Should be valid domain name
tr: Geçerli bir alan adı olmalı

source: Should be valid domain.
tr: Geçerli bir alan adı olmalı.

source: Should be valid email
tr: Geçerli bir e-posta olmalı

source: Should be valid email address
tr: Geçerli bir e-posta adresi olmalı

source: Should be valid IP Address
tr: Geçerli bir IP Adresi olmalı

source: Should be valid netmask
tr: Geçerli bir ağ maskesi olmalı

source: Should be valid URL
tr: Geçerli bir URL olmalı

source: Should not contain special characters
tr: Özel karakter içermemelidir

source: Show
tr: Göster

source: Show %{ count } Results
tr: %{ count } Sonuçlarını Göster

source: Show All Users
tr: Tüm Kullanıcıları Göster

source: Show as:
tr: Göster:

source: Show As:
tr: Göster:

source: show details
tr: detayları göster

source: Show Details
tr: Detayları Göster

source: Show domains that
tr: Alan Adlarını Göster

source: Show Domains that
tr: Alan Adlarını Göster

source: Show entire file
tr: Dosyanın tamamını göster

source: Show error messages
tr: Hata mesajlarını göster

source: Show information messages
tr: Bilgi mesajlarını göster

source: Show Search
tr: Aramayı Göster

source: Show Services
tr: Servisleri Göster

source: Show success messages
tr: Başarı mesajlarını göster

source: Show Usage From:
tr: Kullanımı Göster:

source: Show User Data
tr: Kullanıcı Verilerini Göster

source: Show Users
tr: Kullanıcıları Göster

source: Show View
tr: Görünümü Göster

source: Show whole file
tr: Tüm dosyayı göster

source: Sign your zone
tr: Bölgeni imzala

source: Signed
tr: İmzalanmış

source: Site Backup
tr: Site Yedeklemesi

source: Site Redirection
tr: Site Yönlendirme

source: Site Redirects
tr: Site Yönlendirmeleri

source: Site Summary / Statistics / Logs
tr: Site Özeti / İstatistikler / Kayıtlar

source: Size
tr: Boyut

source: Size:
tr: Boyut:

source: Skin
tr: Stil

source: Skin Manager
tr: Stil Yönetimi

source: Skin Name
tr: Stil Adı

source: Skin Options
tr: Stil Seçenekleri

source: Skin Owner
tr: Stil Sahibi

source: Skins
tr: Stiller

source: Skip
tr: Atla

source: Source Domain
tr: Kaynak Alan Adı

source: SPAM Filters
tr: SPAM Filtreleri

source: SpamAssassin is not currently enabled.
tr: SpamAssassin şu anda etkin değil.

source: Spamassassin Setup
tr: Spamassassin Kurulumu

source: SpamAssassin Setup
tr: Spamassassin Kurulumu

source: SSH Access
tr: SSH Erişimi

source: SSH Access for Users
tr: Kullanıcılar için SSH Erişimi

source: SSH Keys
tr: SSH Anahtarları

source: SSL Access
tr: SSL Erişimleri

source: SSL Certificates
tr: SSL Sertifikaları

source: SSL Connection
tr: SSL Bağlantısı

source: SSL is currently disabled for this domain
tr: SSL şu anda bu alan adı için devre dışı

source: SSL Options
tr: SSL Seçenekleri

source: Start
tr: Başlat

source: Start Time
tr: Başlama Zamanı

source: Starts With
tr: Birlikte Başlar

source: State/Province
tr: Eyalet/İl

source: Statistics for your Account
tr: Hesabınızın İstatistikleri

source: Stats
tr: İstatistikleri

source: Status
tr: Durum

source: Status:
tr: Durum:

source: Step 1: From Where
tr: Adım 1: Nereden

source: Step 1: Who
tr: Adım 1: Kullanıcı

source: Step 2: Select IP
tr: Adım 2: IP Seç

source: Step 2: When
tr: Adım 2: Zaman

source: Step 3: Select File(s)
tr: Adım 3: Dosya(ları) Seç

source: Step 3: Where
tr: Adım 3: Kayıt Yeri

source: Step 4: What
tr: Adım 4: Ne

source: Stop
tr: Durdur

source: Stop word
tr: Kelimeyi durdur

source: Stopped
tr: Durduruldu

source: stored in the backup
tr: yedekte depolanan

source: Sub-Domains
tr: Alt Alan Adları

source: Sub-Domains Limit Reached
tr: Alt Alan Adları Sınıra Ulaştı

source: Sub-Domains Setup
tr: Alt Alan Adı Kurulumu

source: subdomain
tr: alt alan adı

source: Subdomain Lists
tr: Alt Alan Adı Listeleri

source: Subdomain Management
tr: Alt Alan Adı Yönetimi

source: Subdomain Name
tr: Alt Alan Adı

source: Subdomain name has been automatically converted to punycode format. Punycode is used to encode internationalized domain names (IDN) by converting Unicode characters to ASCII.
tr: Alt alan adı otomatik olarak punycode formatına dönüştürüldü. Punycode, Unicode karakterleri ASCII'ye dönüştürerek uluslararası alan adlarını (IDN) kodlamak için kullanılır.

source: Subdomain name punycoded
tr: Alt Alan Adı punycode adı

source: Subdomain policy type
tr: Alt Alan Adı politika türü

source: Subdomain:
tr: Alt Alan Adı:

source: Subdomains
tr: Alt Alan Adları

source: SubDomains
tr: Alt Alan Adları

source: Subdomains Lists: Backs up the list of subdomains for each domain
tr: Alt Alan Adları Listesi: Her alan adı için alt alan adları listesini yedekler

source: Subject
tr: Başlık

source: Subject:
tr: Başlık:

source: Submit
tr: Gönder

source: Subscribe Policy
tr: Abonelik Sözleşmesi

source: subscriber
tr: abone

source: Subscriber
tr: Abone

source: Subscribers
tr: Aboneler

source: Success
tr: Başarılı

source: Sunday
tr: Pazar

source: Support & Help
tr: Destek & Yardım

source: Support Center
tr: Destek Merkezi

source: Suspend
tr: Askıya Al

source: Suspend / Unsuspend
tr: Askıya Al / Askıdan Çıkar

source: Suspend at Limit
tr: Sınırında Askıya Al

source: Suspend user
tr: Askıdaki kullanıcı

source: Suspended
tr: Askıya alındı

source: Suspended on:
tr: Askıya Alındı:

source: Suspended: %{ reason }
tr: Askıya Alındı: %{ reason }

source: Syntax Error
tr: Yazım Hatası

source: System Apache Handlers
tr: Sistem Apache Handleri

source: System Backup
tr: Sistem Yedeklemesi

source: System Info
tr: Sistem Bilgisi

source: System Info & Files
tr: Sistem Bilgisi & Dosyalar

source: System Information
tr: Sistem Bilgisi

source: System Mime Types
tr: Sistem Mime Tipleri

source: System Quotas
tr: Sistem Kotaları

source: Table
tr: Tablo

source: Tables
tr: Tablolar

source: Target Domain
tr: Hedef Alan Adı

source: Tasks:
tr: Görevler:

source: Template Diff
tr: Stil Diff

source: Template Diff: %{ name }
tr: Stil Diff: %{ name }

source: Templates
tr: Stiller

source: Temporary Bandwidth Increase
tr: Geçici Bant Genişliği Artışı

source: Test Code
tr: Test Kodu

source: Test Connection
tr: Test Bağlantısı

source: Test your phone's code
tr: Telefonunuzun kodunu test edin

source: Text-only attachments are used for increased safety.
tr: Salt metin ekleri, daha fazla güvenlik için kullanılır.

source: The very last entry.
tr: En Son Giriş.

source: Theme:
tr: Stil:

source: This feature is not turned on.
tr: Bu özellik açık değil

source: This Month
tr: Bu Ay

source: This Month (excluding today)
tr: Bu Ay (bugün hariç)

source: Thursday
tr: Perşembe

source: Ticket #
tr: Bilet #

source: Ticket System Enabled
tr: Bilet Sistemi Etkin

source: Ticket System Settings
tr: Bilet Sistemi Ayarları

source: Tickets
tr: Biletler

source: Time
tr: Zaman

source: Time before failed login count resets
tr: Başarısız oturum açma sayısı sıfırlanmadan önceki süre

source: Time Remaining
tr: Kalan Süre

source: Timeout (seconds)
tr: Zaman aşımı (saniye)

source: To use it, paste the Signed Certificate on "Paste a pre-generated certificate and key" tab and click "Save".
tr: Kullanmak için "Önceden oluşturulmuş bir sertifikayı ve anahtarı yapıştır" sekmesine İmzalı Sertifika'yı yapıştırın ve "Kaydet" i tıklayın.

source: To:
tr: Kime:

source: Today
tr: Bugün

source: Total
tr: Toplam

source: Total Disk Usage
tr: Toplam Disk Kullanımı

source: Total Memory
tr: Toplam Hafıza

source: Total Swap Memory
tr: Toplam Swap Hafıza

source: Total Usage
tr: Toplam Kullanım

source: Tracker stream was closed.
tr: İzleyici akışı kapatıldı.

source: Transmitted
tr: İletilen

source: Tree View
tr: Ağaç Görünümü

source: TTL is overriden globally. Changing this setting will have no effect.
tr: TTL küresel olarak geçersiz kılınır. Bu ayarın değiştirilmesinin bir etkisi olmayacaktır.

source: TTL Value
tr: TTL Değeri

source: Tuesday
tr: Salı

source: Turn off
tr: Kapat

source: Turn on
tr: Aç

source: Two-Step Authentication
tr: İki Adımlı Kimlik Doğrulama

source: TXT Record Type
tr: TXT Kayıt Tipi

source: Type
tr: Tip

source: unauthorized connections
tr: yetkisiz bağlantılar

source: Unblock IP
tr: IP Engellemesini Kaldır

source: Unlimited
tr: Sınırsız

source: Update
tr: Güncelleştirme

source: Update DirectAdmin
tr: DirectAdmin'i Güncelle

source: Update disk usage
tr: Disk kullanımını güncelle

source: Update License
tr: Lisansı Güncelle

source: Update List
tr: Listeyi Güncelle

source: Upload
tr: Yükleme

source: Upload Backup
tr: Yedek Yükleme

source: Upload File
tr: Dosya Yükleme

source: Upload Files
tr: Dosyaları Yükle

source: Upload Logo
tr: Logo Yükle

source: Upload Method:
tr: Yükleme Yöntemi:

source: Upload Skin
tr: Stil Yükle

source: URL to image in JPG/PNG/SVG format
tr: Resmin JPG/PNG/SVG formatında URL'si

source: Usage
tr: Kullanım

source: Usage Log
tr: Kullanım Günlüğü

source: Usage Statistics
tr: Kullanım İstatistikleri

source: Usage Statistics for %{device}
tr: %{device} için Kullanım İstatistikleri

source: Usage, logs and statistics
tr: Kullanım, günlükler ve istatistikler

source: Use a directory named private_html
tr: Private_html adlı bir dizin kullanın

source: Use a symbolink link from private_html to public_html - allows for same data in http and https
tr: Private_html'den public_html'ye bir symbolink bağlantısı kullanın - http ve https'de aynı verilere izin verir

source: Use attachments.
tr: Kullanılabilir Ekler.

source: Use local SPF values.
tr: Yerel SPF Değerlerini Kullan.

source: Use NS values from backup.
tr: Yedeklemedeki NS değerlerini kullan.

source: Use RBL Blocking
tr: RBL Engellemeyi Kullan

source: Use Remote Transfer
tr: Uzaktan Aktarımı Kullan

source: Use text-only attachments.
tr: Yalnızca metin eklerini kullan.

source: Use the automatic updater to automatically get the latest version of DirectAdmin.
tr: DirectAdmin'in en son sürümünü otomatik olarak almak için otomatik güncelleyiciyi kullanın.

source: Use the IP
tr: IP'yi Kullanın

source: Use the IP stored in the backup
tr: Yedeklemede depolanan IP'yi kullanın

source: Use the server's certificate
tr: Sunucunun sertifikasını kullan

source: Use this server to handle my e-mails. If not, change the MX records and uncheck this option.
tr: E-postalarımı işlemek için bu sunucuyu kullanın. Değilse, MX kayıtlarını değiştirin ve bu seçeneğin işaretini kaldırın.

source: Used
tr: Kullanım

source: user
tr: kullanıcı

source: User
tr: Kullanıcı

source: User already exists
tr: Kullanıcı zaten var

source: User Bandwidth
tr: Kullanıcı Bant Genişliği

source: User can set limit per E-mail
tr: Kullanıcı E-posta başına limit belirleyebilir

source: User Check
tr: Kullanıcı Kontrolü

source: User does not exist
tr: Kullanıcı mevcut değil

source: User History
tr: Kullanıcı Geçmişi

source: User Home
tr: KUllanıcı Ana Sayfası

source: User Level
tr: Kullanıcı Seviyesi

source: user package
tr: kullanıcı paketi

source: User Package
tr: Kullanıcı Paketi

source: User Quota
tr: Kullanıcı Kotası

source: User SSH
tr: Kullanıcı SSH

source: User Statistics
tr: Kullanıcı İstatistikleri

source: User Suspended
tr: Kullanıcı Askıya Alındı

source: User Type
tr: Kullanıcı Tipi

source: User(s)
tr: Kullanıcı(lar)

source: Username
tr: Kullanıcı Adı

source: Username:
tr: Kullanıcı Adı:

source: Users
tr: Kulanıcılar

source: Users under your control
tr: Kontrolünüzdeki Kullanıcılar

source: Uses:
tr: Kullanıcılar:

source: Vacation Account
tr: Tatil Hesabı

source: Vacation Account:
tr: Tatil Hesabı:

source: Vacation End
tr: Tatil Sonu

source: vacation message
tr: tatil mesajı

source: Vacation Message:
tr: Tatil Mesaj:

source: Vacation Messages
tr: Tatil Mesajları

source: Vacation Messages: Includes all vacation messages and times.
tr: Tatil Mesajları: Tüm tatil mesajlarını ve zamanlarını içerir.

source: Vacation Start
tr: Başlat

source: Valid After
tr: Sonrasında Geçerli

source: Valid Until
tr: Kadar Geçerli

source: Value
tr: Değer

source: Vendor ID
tr: Marka

source: Verify License
tr: Lisansı Doğrula

source: Version
tr: Versiyon

source: View
tr: Göster

source: View File
tr: Dosyaları Görüntüle

source: View History
tr: Geçmişi Görüntüle

source: View More
tr: Daha fazla göster

source: Website Data
tr: Web Site Verileri

source: Wednesday
tr: Çarşamba

source: Welcome
tr: Hoşgeldiniz

source: Welcome Message
tr: Hoş Geldin Mesajı

source: Year:
tr: Yıl:

source: Yes
tr: Evet

source: Your Account
tr: Hesabınız

source: Your current login information
tr: Mevcut giriş bilgileriniz

source: Your Password:
tr: Şifreniz:
