Repository: ugrpmk/directadmin-evolution-skin-turkce
Catalog: *.po
Languages: tr

source: <table class="table-elem"> <tr><td>Login:</td><td>%{ login }</td></tr> <tr><td>Password:</td><td>%{ passwd }</td></tr> <tr><td>Path:</td><td>%{ path }</td></tr> </table>
tr: <table class="table-elem"> <tr><td>Giriş:</td><td>%{ login }</td></tr> <tr><td>Şifre:</td><td>%{ passwd }</td></tr> <tr><td>Dizin:</td><td>%{ path }</td></tr> </table>

source: Select IP address used for restore.
tr: Geri yükleme için kullanılan IP adresini seçin.

source: : original subject
tr: : orijinal başlık

source: ( Today: %{ sent } )
tr: ( Bugün: %{ sent } )

source: * Note: Making modifications to the MX records can potentially disable all of your email accounts from receiving mail.
tr: * Not: MX kayıtlarında değişiklik yapmak, tüm e-posta hesaplarınızın posta almasını engelleyebilir.

source: / Day
tr: / Gün

source: & Users
tr: & KUllanıcılar

source: &nbsp;Database Disk Usage
tr: &nbsp;Veritabanı Disk Kullanımı

source: &nbsp;E-mail Disk Usage
tr: &nbsp;E-posta Disk Kullanımı

source: # of DBs
tr: # Veritabanları

source: # of domains
tr: # alan adları

source: # of Domains
tr: # Alan Adları

source: # of free IPs
tr: # boş IP'ler

source: # of IPs
tr: # IP'ler

source: # of MySQL DBs
tr: # MySQL Veritabanları

source: # of Resellers
tr: # Bayiler

source: # of Subdomains
tr: # Alt Alan Adları

source: # of Users
tr: # Kullanıcılar

source: % Disk Usage to create Backups.
tr: % Yedekleme oluşturmak için Disk Kullanımı.

source: % of partition usage
tr: % Bölüm Kullanımı

source: %{ filename } customization for %{ domain }
tr: %{ domain } için %{ filename } özelleştirme

source: %{ limit } / Day
tr: %{ limit } / Gün

source: %{ log } is %{ size }
tr: %{ log } , %{ size }

source: %{ n } new ticket created
tr: %{ n } yeni bilet oluşturuldu

source: %{ selected }/%{ total } selected
tr: %{ selected }/%{ total } seçildi

source: %{ sent } (Today: %{ today } / %{ limit })
tr: %{ sent } (Bugün: %{ today } / %{ limit })

source: %{ sent } (Today: %{ today })
tr: %{ sent } (Bugün: %{ today })

source: %{days} Days, %{hours} Hours and %{minutes} Minutes
tr: %{days} Gün, %{hours} Saat %{minutes} Dakika

source: %{dirs} Folders / %{files} Files
tr: %{dirs} Klasör/ %{files} Kalsör

source: %{freeIPs} Free IP
tr: %{freeIPs} Boş IP

source: <div slot="content" v-gutter="1" v-flex="{ dir: $_Client.isPhone ? 'column' : 'row', cross: $_Client.isPhone ? 'start' : 'center' }"> <input-check v-model="system"> <translate>DirectAdmin Account</translate> </input-check> <input-check v-model="ftp"> <translate>Main FTP Account</translate> </input-check> <input-check v-model="database"> <translate>Main Database Account</translate> </input-check> </div>
tr: <div slot="content" v-gutter="1" v-flex="{ dir: $_Client.isPhone ? 'column' : 'row', cross: $_Client.isPhone ? 'start' : 'center' }"> <input-check v-model="system"> <translate>DirectAdmin Hesabı</translate> </input-check> <input-check v-model="ftp"> <translate>Ana FTP Hesabı</translate> </input-check> <input-check v-model="database"> <translate>Ana Veritabanı Hesabı</translate> </input-check> </div>

source: <p> To use this feature, download the Google Authenticator App for your phone (or equivalent), and scan in the QR code. </p> <p> The App will show you a code, which you'll use to Login to DirectAdmin. </p> <p> Scratch Codes are one-time use codes in case you don't have your phone, so keep them safe. </p>
tr: <p> Bu özelliği kullanmak için, akıllı telefonunuzdan Google Authenticator Uygulamasını indirin (veya eşdeğeri) ve QR kodunu taratın. </p> <p> Uygulama, DirectAdmin'e giriş yapmak için kullanacağınız bir kodu gösterir. </p> <p> Oluşturulan kodlar birer kullanımlıktır. Bu yüzden onları güvende tutun. </p>

source: <strong>Fail</strong>: The SPF record has designated the host as NOT being allowed to send (reject)<br> <strong>SoftFail</strong>: The SPF record has designated the host as NOT being allowed to send but is in transition (accept but mark)<br> <strong>Neutral</strong>: The SPF record specifies explicitly that nothing can be said about validity (accept)<br>
tr: <strong>Başarısız</strong>: SPF kaydı, sunucuyu gönderilmesine izin verilmemesi olarak reddetti (reddet)<br> <strong>Başarısız</strong>: SPF kaydı, ana bilgisayarı göndermesine izin verilmediğini, ancak geçiş halinde olduğunu kabul etti (kabul et, işaretle)<br> <strong>Belirsiz</strong>: SPF kaydı, geçerliliği hakkında hiçbir şey söylenemeyeceğini açıkça belirtir (kabul et)<br>

source: <strong>Hello,</strong> %{ username }
tr: <strong>Merhaba,</strong> %{ username }

source: <strong>Last Login: </strong> on %{ date } from %{ ip }
tr: <strong>Önceki Giriş: </strong> on %{ date } from %{ ip }

source: <strong>Last Password Change: </strong> on %{ date } from %{ ip }
tr: <strong>Son Şifre Değişikliği: </strong> on %{ date } from %{ ip }

source: 0 = never
tr: 0 = asla

source: 0 = off, 100 = always on
tr: 0 = kapalı, 100 = her zaman

source: 0-7. 0,7 - Sunday
tr: 0-7. 0,7 - Pazar

source: 0–7; 0, 7 = Sunday
tr: 0–7; 0, 7 = Pazar

source: 0–7; 0,7 = Sunday
tr: 0–7; 0,7 = Pazar

source: 1 Day
tr: 1 Gün

source: 1 Month
tr: 1 Ay

source: 1 Week
tr: 1 Hafta

source: 1-50, no decimals
tr: 1-50, ondalıksız

source: 12 Months
tr: 12 Ay

source: 2 Days
tr: 2 Gün

source: 2 Weeks
tr: 2 Hafta

source: 301 — Permanent
tr: 301 — Kalıcı Taşındı

source: 302 — Temporary
tr: 302 — Geçici Taşındı

source: 303 — Replaced
tr: 303 — Değiştirildi

source: 401 Unauthorized
tr: 401 Yetkisiz

source: 403 Forbidden
tr: 403 Yasak

source: 404 Error
tr: 404 Hata

source: 404 Not Found
tr: 404 Sayfa Bulunamadı

source: 500 Internal Server Error
tr: 500 İç Sunucu Hatası

source: 6 Months
tr: 6 Ay

source: A higher threshold will let more spam through, but is less likely to tag legitimate mail.
tr: Daha yüksek bir değer daha fazla spam gönderilmesine izin verir, ancak yasal postaları etiketleme olasılığı daha düşüktür.

source: A label to manage the keys. This is not the login username. (a-zA-Z0-9)
tr: Anahtarları yönetmek için bir etiket girin. Bu giriş kullanıcı adı değil. (a-zA-Z0-9)

source: A lower threshold will block more spam, but can potentially tag legitimate mail.
tr: Daha düşük bir eşik daha fazla spam'i engeller, ancak yasal postaları potansiyel olarak etiketleyebilir.

source: Abuse
tr: Kötüye Kullanım

source: Accepted type:
tr: Kabul edilen tip:

source: Access host
tr: Erişim sunucusu

source: Access Host
tr: Erişim Sunucusu

source: Access Hosts
tr: Erişim Sunucuları

source: Access Level
tr: Erişim Seviyesi

source: account
tr: hesap

source: Account
tr: Hesap

source: Account Configuration
tr: Hesap Yapılandırması

source: Account Info
tr: Hesap Bilgisi

source: Account Manager
tr: Hesap Yönetimi

source: Account modified
tr: Hesap değiştirildi

source: Account was successfully deleted
tr: Hesap başarıyla silindi

source: Account was successfully suspended
tr: Hesap başarıyla askıya alındı

source: Account was successfully unsuspended
tr: Hesap başarıyla askıdan alındı

source: Accounts and usage information
tr: Hesaplar ve kullanım bilgileri

source: Action for filter matches:
tr: Filtre eşleşmeleri için eylem:

source: Actions
tr: Eylemler

source: Activate
tr: Etkinleştirme

source: Activated
tr: Aktifleştirme

source: Active
tr: Aktif

source: Active databases
tr: Aktif veritabanları

source: Active Since
tr: Aktif Olduğu Tarih

source: Add
tr: Ekle

source: Add Additional IP
tr: Ek IP Ekle

source: Add an E-mail Address to the list
tr: Listeye E-posta Adresi Ekle

source: Add Another IP
tr: Başka IP Ekle

source: Add any other server hostname that may deliver or relay mail for this domain
tr: Bu alan adı için posta gönderebilecek veya iletebilecek başka bir sunucu hostname adı ekleyin

source: Add Codes
tr: Kod Ekle

source: Add Destination E-mail
tr: Hedef E-posta Ekle

source: Add DNS records for this IP
tr: Bu IP için DNS Kayıtları Ekle

source: Add DNS Zone
tr: DNS Zone Ekle

source: Add Entry
tr: Giriş Ekle

source: Add Existing User
tr: Mevcut Kullanıcı Ekle

source: Add Forwarder Name
tr: İletici Adı Ekle

source: Add IP
tr: Yeni IP

source: Add IP Address
tr: Yeni IP Adresi

source: Add Mime Type
tr: Yeni Mime Tipi

source: Add New
tr: Yeni Ekle

source: Add New Apache Handler
tr: Yeni Apache Handleri Ekle

source: Add New Category
tr: Yeni Kategori Ekle

source: Add New Domain Pointer
tr: Yeni Alan Adı İşaretçisi Ekle

source: Add New IP
tr: Yeni IP Ekle

source: Add New Mime Type
tr: Yeni Mime Tip Ekle

source: Add New Redirect
tr: Yeni Yönlendirme Ekle

source: Add new Security Question
tr: Yeni Güvenlik Sorusu Ekle

source: Add New Server
tr: Yeni Sunucu Ekle

source: Add New Subdomain
tr: Yeni Alt Alan Adı Ekle

source: Add new User
tr: Yeni Kullanıcı ekle

source: Add New User
tr: Yeni Kullanıcı Ekle

source: Add New Widget
tr: Yeni Widget Ekle

source: Add one or more Security Question, and then enable it in the options at the bottom of the page.
tr: Bir veya daha fazla Güvenlik Sorusu ekleyin ve ardından sayfanın altındaki seçeneklerde bunları etkinleştirin.

source: Add Option
tr: Seçenek Ekle

source: Add Package
tr: Paket Ekle

source: Add Plugin
tr: Eklenti Ekle

source: Add Record
tr: Kayıt Ekle

source: Add Scratch Codes
tr: Scratch Kodu Ekle

source: Add Search Filter
tr: Arama Filtresi Ekle

source: Add Security Question
tr: Güvenlik Sorusu Ekle

source: Add Subdomain
tr: Alt Alan Adı Ekle

source: Add Subscriber
tr: Abone Ekle

source: Add the code to be inserted into the CUSTOM tokens.
tr: CUSTOM alanlarına eklenecek kodu ekleyin.

source: Add to Apache
tr: Apache'ye Ekle

source: Add to clipboard
tr: Panoya ekle

source: Add to Clipboard
tr: Panoya Ekle

source: Add to device
tr: Aygıt Ekle

source: Add to NS
tr: NS Ekle

source: Add to skip list
tr: Atla listesine ekle

source: Add to Skip List
tr: Atla listesine ekle

source: Add to:
tr: Ekleyen:

source: Add User
tr: Kullanıcı Ekle

source: Add user home directories to directory list
tr: Dizin listesine kullanıcı giriş dizini ekle

source: Add Widget
tr: Widget Ekle

source: Added to Apache
tr: Apache'ye eklendi

source: Added to DNS
tr: DNS’e eklendi

source: Additional Bandwidth
tr: Ek Bant Genişliği

source: Additional Bandwidth: %{ amount }
tr: Ek Bant Genişliği: %{ amount }

source: Address:
tr: Adres:

source: admin
tr: yönetici

source: Admin
tr: Yönetici

source: Admin Backup/Transfer
tr: Yönetici Yedekleme/Transfer

source: Admin Backups
tr: Yönetici Yedekleme

source: Admin History
tr: Yönetici Tarihi

source: Admin Level
tr: Yönetici Seviyesi

source: Admin Password
tr: Yönetici Şifresi

source: Admin Settings
tr: Yönetici Ayarları

source: Admin Stats
tr: Yönetici İstatistikleri

source: Admin Tools
tr: Yönetici Araçları

source: Administrator Settings
tr: Yönetici Ayarları

source: Admins
tr: Yöneticiler

source: Adult Filter:
tr: Büyük Filtre:

source: Advanced edit
tr: Gelişmiş düzenleme

source: Advanced Features
tr: Gelişmiş Özellikler

source: after
tr: sonra

source: Aggregate Email (RUA)
tr: Toplam E-posta (RUA)

source: Alias
tr: Rumuz

source: Alignment mode for DKIM
tr: SKIM için uyuşma modu

source: Alignment mode for SPF
tr: SPF için uyuşma modu

source: All
tr: Tümü

source: All Accounts on the Server
tr: Sunucudaki Tüm Hesaplar

source: All Data
tr: Tüm VEriler

source: All Logs
tr: Tüm Loglar

source: All Month(cgi)
tr: Tüm Ay(cgi)

source: All of Your Users
tr: Tüm Kullanıcılarınız

source: All User Cron Jobs
tr: Tüm Kullanıcıların Cron İşleri

source: All Users
tr: Tüm Kullanıcılar

source: All Users Except Selected
tr: Seçilenin Dışındaki Tüm Kullanıcılar

source: All Users Except Selected Users
tr: Seçilen Kullanıcılar Hariç Tüm Kullanıcılar

source: All Users Except:
tr: Hariç Tüm Kullanıcılar:

source: Allocated
tr: Ayrılan

source: Allow
tr: İzin Ver

source: Allow a Reseller to Backup/Restore their Users(Separate from User Backup/Restore)
tr: Bir Bayinin Kullanıcılarını Yedeklemesine / Geri Yüklemesine İzin Verin (Kullanıcı Yedeklemesinden / Geri Yüklemesinden Farklı)

source: Allow any hostname ending in %{ domain } to send email for this domain
tr: %{ domain } ile biten herhangi bir hostname adının bu alan adı için e-posta göndermesine izin ver

source: Allow API logins with the current User/password. Login Keys and Session Keys are always allowed.
tr: Geçerli kullanıcı/şifre ile API girişlerine izin ver. Giriş Anahtarları ve Oturum Anahtarlarına her zaman izin verilir.

source: Allow current IP address of the domain to send email for this domain
tr: Alan Adının geçerli IP adresinin bu alan adı için e-posta göndermesine izin ver

source: Allow HTM:
tr: HTM'ye izin ver:

source: Allow Overselling
tr: Fazla Satıma İzin Ver

source: Allow Reseller to create sites with server IP
tr: Bayinin sunucu IP'si olan siteler oluşturmasına izin ver

source: Allow servers listed as MX to send email for this domain
tr: MX olarak listelenen sunucuların bu etki alanı için e-posta göndermesine izin ver

source: Allow Users with less than
tr: Altında olanlara izin ver

source: Allow:
tr: İzinli:

source: Allowed IPs:
tr: İzin Verilen IP’ler:

source: Allows browsing of the DA interface to HTM, IMG and CSS files.
tr: DA arayüzünün HTM, IMG ve CSS dosyalarına göz atılmasını sağlar.

source: Already blacklisted
tr: Zaten kara listeye alındı

source: Already in the list
tr: Zaten listede

source: Already whitelisted
tr: Zaten beyaz listeye alındı

source: Anonymous FTP
tr: Anonim FTP

source: Anonymous FTP Accounts
tr: Anonim FTP Hesapları

source: Anonymous FTP Settings
tr: Anonim FTP Ayarları

source: Answer
tr: Cevap

source: Any
tr: Herhangi

source: Any domain that will be searched for a match
tr: Bir eşleşme için aranacak herhangi bir alan adı

source: Any e-mail from these addresses will automatically be tagged as spam.
tr: Bu adreslerden gelen e-postalar otomatik olarak spam olarak etiketlenir.

source: Any Time
tr: İstediğin Zaman

source: Apache Handlers
tr: Apache İşleyicileri

source: Apparent Usage:
tr: Kullanım:

source: Appears as the first item within the <Directory> section.
tr: <Directory> bölümündeki ilk öğe olarak görünür.

source: Appears at the very top of the template, before setting the variables.
tr: Değişkenleri ayarlamadan önce şablonun en üstünde görünür.

source: Appears in ALL location / sections. Use the LOCATION token.
tr: TÜM konumda / bölümlerde görünür. LOCATION belirtecini kullanın.

source: Appears just before the <Directory> section.
tr: <Directory> bölümünden hemen önce görünür.

source: Appears just before the webapps include.
tr: Web sayfalarının eklenmesinden hemen önce görünür.

source: Append
tr: Ekle

source: Apply To
tr: Uygula

source: Apply to all users
tr: Tüm Kullanıcılara Uygula

source: Apply to All Users
tr: Tüm Kullanıcılara Uygula

source: Apply to existing domains
tr: Mevcut alanlara uygula

source: Apply to me
tr: Uygula

source: Apply to Me
tr: Bana Uygula

source: Approve Password
tr: Şifreyi Onayla

source: Apr
tr: Nis

source: April
tr: Nisan

source: Archive Size
tr: Arşiv Boyutu

source: Are you sure you want to activate “%{ name }” plugin?
tr: “%{ name }” eklentisini aktif etmek istediğinize emin misiniz?

source: Are you sure you want to add selected IP to skip list?
tr: Listeyi atlamak için seçili IP eklemek istediğinize emin misiniz?

source: Are you sure you want to add selected user to skip list?
tr: Listeyi atlamak için seçili kullanıcı eklemek istediğinize emin misiniz?

source: Are you sure you want to block selected %{ subject }?
tr: Seçili %{ subject } engellemek istediğinize emin misiniz?

source: Are you sure you want to deactivate “%{ name }” plugin?
tr: “%{ name }” eklentisini devre dışı bırakmak istediğinizden emin misiniz?

source: Are you sure you want to delete “%{ name }” plugin?
tr: “%{ name }” eklentisini silmek istediğinize emin misiniz?

source: Are you sure you want to delete selected %{subject}?
tr: Seçili %{subject} silmek istediğinize emin misiniz?

source: Are you sure you want to delete selected files?
tr: Seçili dosyaları silmek istediğinize emin misiniz?

source: Are you sure you want to delete user %{user}?
tr: %{user} adlı kullanıcıyı silmek istediğinize emin misiniz?

source: Are you sure you want to disable protection for %{path}?
tr: %{path} için korumayı devre dışı bırakmak istediğinize emin misiniz?

source: Are you sure you want to disable this feature?
tr: Bu özelliği devre dışı bırakmak istediğinize emin misiniz?

source: Are you sure you want to install “%{ name }” plugin?
tr: “%{ name }” eklentisini kurmak istediğinize emin misiniz?

source: Are you sure you want to reboot server?
tr: Sunucuyu yeniden başlatmak istediğinizden emin misiniz?

source: Are you sure you want to remove selected elements from skip list?
tr: Seçili öğeleri atlama listesinden kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to unblock selected IP?
tr: Seçili IP'nin engellemesini kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to uninstall “%{ name }” plugin?
tr: “%{ name }” eklentisini kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to unlink selected IP?
tr: Seçili IP'nin bağlantısını kaldırmak istediğinize emin misiniz?

source: Are you sure you want to update “%{ name }” plugin?
tr: “%{ name }” eklentisini güncellemek istediğinizden emin misiniz?

source: Assign
tr: Atama

source: Assign Existing User to %{database}
tr: Mevcut Kullanıcıya %{database} atama

source: Assign IP
tr: IP Ata

source: Assign IP to:
tr: IP Atama:

source: Assigned
tr: Atama

source: Assigned IP
tr: Atanan IP

source: Assigned IPs
tr: Atanan IP'ler

source: Attachments will separate the spam into its own message, preventing scripts from being run.
tr: Ekler, spam'leri kendi iletilerine ayırarak komut dosyalarının çalıştırılmasını önler.

source: Attempts
tr: Girişimler

source: Aug
tr: Ağu

source: August
tr: Ağustos

source: Auth ID
tr: Kimlik ID

source: Authenticate
tr: Kimlik Doğrulaması

source: Authenticate to send signals
tr: Sinyal göndermek için kimliğini doğrula

source: Authentication
tr: Doğrulama

source: Authentication Failure Reporting Format
tr: Kimlik Doğrulama Hatası Rapor Formatı

source: Author
tr: Oluşturan

source: Authorize
tr: Yetkili

source: Authorized Keys
tr: Authorized Anahtarlar

source: Auto
tr: Otomatik

source: Auto + Confirm
tr: Otomatik + Onayla

source: Auto-Responders
tr: Otomatik-Cevaplayıcı

source: Automatically delete messages
tr: Mesajları otomatik olarak sil

source: Automatically delete the key once the key expires, or all uses are used.
tr: Anahtarın süresi dolduğunda veya tüm kullanımlar kullanıldıktan sonra anahtarı otomatik olarak silin.

source: Automatically delete tickets
tr: Biletleri otomatik olarak sil

source: autoresponder
tr: otomatik cevaplayıcı

source: Autoresponder
tr: Otomatik Cevaplayıcı

source: Autoresponders
tr: Otomatik Cevaplayıcılar

source: Autoresponders limit reached
tr: Otomatik cevaplayıcı limitine ulaşıldı

source: Autoresponders: Includes all autoresponders and messages.
tr: Otomatik cevaplayıcılar: Tüm otomatik cevaplayıcıları ve mesajları içerir.

source: Available
tr: Mevcut

source: Available Memory
tr: Mevcut Bellek

source: Available Version
tr: Mevcut Sürüm

source: Back
tr: Geri

source: Back to Homepage
tr: Anasayfaya Dön

source: Backed up Web Logs
tr: Yedeklenen Web Günlükleri

source: Backup
tr: Yedek

source: Backup Decryption
tr: Yedek Şifre Çözme

source: Backup Encryption
tr: Yedek Şifreleme

source: Backup ID
tr: Yedek ID

source: Backup Path
tr: Yedekleme Yolu

source: Backup/Restore Settings
tr: Yedekle/Geri Yükle Ayarları

source: Bandwidth
tr: Bant Genişliği

source: Bandwidth (MB)
tr: Bant Genişliği (MB)

source: Bandwidth Breakdown
tr: Bant Genişliği Dağılımı

source: Bandwidth Breakdown for %{month} %{year}
tr: %{month} %{year} için Bant Genişliği Dağılımı

source: Bandwidth Breakdown for %{user}: %{year} %{month}
tr: %{user}: %{year} %{month} için bant genişliği dağılımı

source: Basic Configuration
tr: Temel Ayarlar

source: Be sure to copy and backup the "RSA PRIVATE KEY" along with the request. You will need it when installing the certificate. Because you're an admin, you will be saving to the "shared server certificate" and the key is not saved anywhere until you paste it with the certificate.
tr: İsteğin yanı sıra "RSA PRIVATE KEY" dosyasını kopyaladığınızdan ve yedeklediğinizden emin olun. Sertifikayı yüklerken buna ihtiyacınız olacak. Yönetici olduğunuz için, "paylaşılan sunucu sertifikasına" kaydedeceksiniz ve sertifika ile yapıştırıncaya kadar anahtar hiçbir yere kaydedilmez.

source: Be sure to re-scan the QR code, as all old codes become invalid.
tr: Tüm eski kodlar geçersiz olduğundan QR kodunu tekrar taradığınızdan emin olun.

source: Billing Issue
tr: Fatura Issue

source: Blacklist IPs for excessive DA login attempts
tr: Aşırı DA giriş denemesi için kara liste IP'leri

source: Blank will default to %{ limit }
tr: Boş, varsayılan olarak %{ limit }

source: Blank will default to unlimited
tr: Blank, varsayılan olarak sınırsız olacaktır

source: Block
tr: Engelleme

source: Block %{ subject }
tr: Engelleme %{ subject }

source: Block a specific E-mail address
tr: Belirli bir e-posta adresini engelle

source: Block all e-mails containing stop words
tr: Dur sözcüklerini içeren tüm e-postaları engelle

source: Block all e-mails larger than (KB)
tr: Tüm e-postaları engelle (KB)

source: Block By
tr: Engelle

source: Block IP
tr: IP Engelle

source: Block List
tr: Engelleme Listesi

source: Block mail from an entire domain
tr: Alan Adının tamamının postalarını engelle

source: BlockCracker Blocked Paths
tr: BlockCracker Engellenen Yollar

source: BlockCracking Blocked Paths
tr: BlockCracking Engellenen Yollar

source: BlockCracking Disabled
tr: BlockCracking Devre Dışı

source: Blocked
tr: Engelleme

source: Blocked E-mail
tr: Engellenen E-posta

source: Blocked Permanently
tr: Kalıcı olarak engellendi

source: Blocks out common adult phrases, words, and addresses
tr: Genel yetişkin ifadeleri, kelimeleri ve adresleri engeller

source: Both
tr: Her ikisi de

source: Brute Force Monitor
tr: Brute Force Monitörü

source: Brute Force Monitor: Block List
tr: Brute Force Monitörü: Blok Listesi

source: Brute Force Monitor: IP List
tr: Brute Force Monitörü: IP Listesi

source: Brute Force Monitor: Skip List
tr: Brute Force Monitörü: Atlama Listesi

source: Brute Force Monitor: User List
tr: Brute Force Monitörü: Kullanıcı Listesi

source: CA Root Certificate
tr: CA Root Sertifikası

source: Cached Swap Memory
tr: Cached Swap Belleği

source: Can Update
tr: Güncelleştirebilir

source: Can use Server IP
tr: Sunucu IP'si Kullanılabilir

source: Cannot execute your request
tr: İsteğiniz yerine getirilemiyor

source: Catch-All E-mail
tr: Tüm E-postaları Yakala

source: CC Address
tr: CC Adresi

source: Certificate
tr: Sertifika

source: Certificate Authority SSL Certificate
tr: SSL Sertifika Yetkilisi

source: Certificate Expiry
tr: Sertifika Süresi Sonu

source: Certificate Hosts
tr: Sertifika Sahipleri

source: Certificate Request
tr: Sertifika İsteği

source: Certificate Request copied to clipboard
tr: Sertifika İsteği panoya kopyalandı

source: Certificate Type
tr: Sertifika Tipi

source: CGI Access
tr: CGI Erişimi

source: Change
tr: Değiştir

source: Change A User's Password
tr: Bir kullanıcının şifresini değiştir

source: Change Answer
tr: Cevabı Değiştir

source: Change Daily Limit
tr: Günlük Sınırları Değiştir

source: Change domain options
tr: Alan Adı seçeneklerini değiştir

source: Change Limit/Quota
tr: Limit/Kota Değiştir

source: Change Limits
tr: Limitleri Değiştir

source: Change Package for User %{user}
tr: %{user} Kullanıcısının Paketini Değiştir

source: Change password
tr: Şifre Değiştir

source: Change Password
tr: Şifre Değiştir

source: Change Password/Username
tr: Şifre/Kullanıcı Adı Değiştir

source: Change Passwords
tr: Şifreleri Değiştir
