Repository: ugrpmk/directadmin-evolution-skin-turkce
Catalog: *.po
Languages: tr

source: Change position
tr: Pozisyonları değiştir

source: Change privileges
tr: Ayrıcalıkları değiştir

source: Change sent emails daily limit
tr: Gönderilen e-postaların günlük limitini değiştir

source: Change the User's IP
tr: Kullanıcının IP'sini Değiştir

source: Change User Message
tr: Kullanıcı Mesajını Değiştir

source: Change your Password
tr: Şifreni Değiştir

source: Check
tr: Kontrol

source: Check domain owner for Subdomain creation
tr: Alt Alan Adı oluşturma için etki ana Alan Adını kontrol edin

source: Check usage every
tr: Her birinin kullanımını kontrol et

source: Choose a new look
tr: Yeni bir görünüm seç

source: Choose directories to backup
tr: Yedeklenecek dizinleri seçin

source: Choose files to backup
tr: Yedeklenecek dosyaları seçin

source: City
tr: Şehir

source: Clean Forwarders
tr: İleticileri Temizle

source: Clear
tr: Temizle

source: Clear All
tr: Tümünü Temizle

source: Clear Clipboard
tr: Panoyu Temizle

source: Clear failed login attempts from log
tr: Günlükten başarısız oturum açma girişimlerini temizle

source: Clear Filter
tr: Filtreyi Temizle

source: Clear Key:
tr: Anahtarı Temizle:

source: Clear Message System
tr: Sistem Mesajlarını Temizle

source: Clear NS
tr: NS'yi Temizle

source: Clear Search
tr: Aramayı Temizle

source: Clear Selection
tr: Seçimi Temizle

source: Click for details
tr: Detaylar için tıklayın

source: Click for more info
tr: Daha fazla bilgi için tıklayın

source: Click here for a list of your current backups
tr: Mevcut yedeklemelerinizin bir listesi için buraya tıklayın

source: Client ID
tr: Müşteri ID

source: Clipboard
tr: Pano

source: Clipboard Actions
tr: Pano İşlemleri

source: Clipboard is empty
tr: Pano Boş

source: Close
tr: Kapat

source: Close dropdown
tr: Açılır pencereyi kapat

source: Close fullscreen
tr: Tam ekranı kapat

source: Close Report
tr: Raporu Kapat

source: Closed
tr: Kapalı

source: Closed + Confirm
tr: Kapat + Onayla

source: Colors
tr: Renkler

source: Column
tr: Sütun

source: Column Size
tr: Sütun Boyutu

source: Columns
tr: Sütunlar

source: Command
tr: Komut

source: Commands:
tr: Komutlar:

source: Comment
tr: Yorum

source: Comments
tr: Yorumlar

source: Common Name
tr: Genel İsim

source: Company
tr: Firma

source: Company Division
tr: Firma Bölümü

source: Compile Date
tr: Derleme Tarihi

source: Compiled on
tr: Derlendi

source: Complete Usage Statistics
tr: Komple Kullanım İstatistikleri

source: Compress
tr: Sıkıştır

source: Compress Files
tr: Dosyaları Sıkıştır

source: Condensed
tr: Yoğun

source: Conf. Files
tr: Conf. Dosyası

source: Configuration Check
tr: Yapılandırma Kontrolü

source: Configure full system Backup
tr: Tam sistem Yedeklemesini yapılandırın

source: Configure Remote Transfer option
tr: Uzaktan Aktarım seçeneğini yapılandırın

source: Confirm
tr: Onayla

source: Confirm File Save
tr: Dosya Kaydetmeyi Onayla

source: Confirmation
tr: Onayla

source: Connect
tr: Bağlan

source: Connection Error
tr: Bağlantı Hatası

source: Connection Method
tr: Bağlantı Yöntemi

source: Content-Type
tr: İçerik Türü

source: Contents of the %{ filename } file for %{ domain }
tr: %{ domain } için %{ filename } dosyasının içeriği

source: Copy
tr: Kopyala

source: Copy %{type} "%{name}" to:
tr: %{type} "%{name}" dosyasını şuraya kopyala:

source: Copy File
tr: Dosyayı Kopyala

source: Copy files
tr: Dosyayı kopyala

source: Copy Password
tr: Şifreyi Kopyala

source: Copy to clipboard
tr: Panoya kopyala

source: Copy to Clipboard
tr: Panoya Kopyala

source: Corrupted Plugin
tr: Bozuk Eklenti

source: Country
tr: Ülke

source: CPU(s):
tr: CPU(lar):

source: CPUs Count
tr: CPU Sayısı

source: CPUs Information
tr: CPU Bilgisi

source: Create
tr: Oluştur

source: Create A Certificate Request
tr: Sertifika İsteği Oluştur

source: Create a new secret to begin.
tr: Başlamak için yeni bir secret oluşturun.

source: Create Account
tr: Hesap Oluştur

source: Create Admin
tr: Yönetici Oluştur

source: Create Administrator
tr: Yönetici Oluştur

source: Create as an Alias
tr: Rumuz Olarak Oluştur

source: Create Autoresponder
tr: Otomatik Yanıtlayıcı Oluştur

source: Create Backup
tr: Yedekleme Oluştur

source: Create Cron job
tr: Cron İşleri Oluştur

source: Create Cron Job
tr: Cron İşleri Oluştur

source: Create Database
tr: Veritabannı Oluştur

source: Create Domain
tr: Alan Adı Oluştur

source: Create Domain Pointer
tr: Alan Adı İşaretçisi Oluştur

source: Create E-mail Forwarder
tr: E-posta Yönlendirici Oluştur

source: Create File
tr: Dosya Oluştur

source: Create Folder
tr: Klasör Oluştur

source: Create Forwarder
tr: Yönlendirici Oluştur

source: Create FTP Account
tr: FTP Hesabı Oluştur

source: Create Handler
tr: Handler Oluştur

source: Create Key
tr: Anahtar Oluştur

source: Create Login Key
tr: Giriş Anahtarı Oluştur

source: Create Mail Account
tr: Yeni Posta Hesabı Oluştur

source: Create Mailing List
tr: Posta Listesi Oluştur

source: Create Name Servers
tr: Name Serverlar Oluştur

source: Create new Database
tr: Yeni Veritabanı Oluştur

source: Create New Package
tr: Yeni Paket Oluştur

source: Create New Redirect
tr: Yeni Yönlendirme Oluştur

source: Create New User
tr: Yeni Kullanıcı Oluştur

source: Create New User for %{database}
tr: %{database} için Yeni Kullanıcı Oluştur

source: Create Package
tr: Paket Oluştur

source: Create Reseller
tr: Bayi Oluştur

source: Create Reseller Package
tr: Bayi Paketi Oluştur

source: Create Reverse IP Lookup
tr: Ters IP Araması Oluştur

source: Create Routine
tr: Rutin Oluştur

source: Create SSH Key
tr: SSH Anahtarı Oluştur

source: Create Ticket
tr: Bilet Oluştur

source: Create tmp tables
tr: Tmp tabloları oluştur

source: Create User
tr: Kullanıcı Oluştur

source: Create User Package
tr: Kullanıcı Paketi Oluştur

source: Create Vacation Message
tr: Tatil Mesajı Oluştur

source: Create View
tr: Görünüm Oluştur

source: Create your own self signed certificate
tr: Kendinden imzalı sertifikanızı oluşturun

source: Create Zone
tr: Bölge Oluştur

source: Create/Restore Backups
tr: Yedekleme Oluştur / Geri Yükle

source: Created
tr: Oluşturuldu

source: Creator
tr: Oluşturan

source: Cron job
tr: Cron işi

source: Cron Jobs
tr: Cron İşleri

source: Cron Schedule
tr: Cron Takvimi

source: Cron Settings
tr: Cron Ayarları

source: Ctrl+Enter to post reply
tr: Cevap göndermek için Ctrl + Enter tuşlarına basın

source: Current
tr: Mevcut

source: Current Available Version
tr: Mevcut Sürüm

source: Current DirectAdmin Password:
tr: Geçerli DirectAdmin Şifresi:

source: Current IPs
tr: Geçerli IP'ler

source: Current Password:
tr: Geçerli Şifre:

source: Current Protected Directories
tr: Güncel Korunan Dizinler

source: Current Server Time
tr: Mevcut Sunucu Zamanı

source: Current Server Time:
tr: Mevcut Sunucu Zamanı:

source: Current Time
tr: Mevcut Zaman

source: Current Usage
tr: Mevcut Kullanım

source: Custom
tr: Özel

source: Custom Color %{index}
tr: Özel Renk %{index}

source: Custom Directories & Files
tr: Özel Dizinler & Dosyalar

source: Custom Error Pages
tr: Özel Hata Sayfaları

source: Custom HTTPD Configurations
tr: Özel HTTPD Yapılandırmaları

source: Custom Items
tr: Özel Ürünler

source: Custom number of bytes from the end of the file
tr: Dosyanın sonundan gelen özel bayt sayısı

source: Custom Path
tr: Özel Dosya Yolu

source: Custom username & password
tr: Özel kullanıcı adı & şifre

source: Customize
tr: Özelleştirme

source: Customize configuration
tr: Ayarları Özelleştir

source: Customize Evolution Skin
tr: Evolution Stilini Özelleştir

source: Customize Skin
tr: Stili Özelleştir

source: Daily E-mail limit per DirectAdmin User
tr: DirectAdmin Kullanıcı başına günlük E-posta sınırı

source: Daily limit per E-mail Account
tr: E-posta Hesabı başına günlük limit

source: Danger
tr: Tehlikeli

source: database
tr: veritabanı

source: Database
tr: Veritabanı

source: Database Count
tr: Veritabanı Sayısı

source: Database Data
tr: Veritabanı Verisi

source: Database Disk Usage
tr: Veritabanı Disk Kullanımı

source: Database limit reached
tr: Veritabanı limitine ulaşıldı

source: Database Name:
tr: Veritabanı Adı:

source: Database Password:
tr: Veritabanı Şifresi:

source: Database Settings
tr: Veritabanı Ayarları

source: Database Settings: Backs up all DB Users and DB Settings
tr: Veritabanı Ayarları: Tüm DB Kullanıcılarını ve DB Ayarlarını Yedekler

source: Database User:
tr: Veritabanı Kullanıcısı:

source: Databases
tr: Veritabanları

source: Date
tr: Tarih

source: Date & Time
tr: Tarih & Zaman

source: Date Added
tr: Eklenme Tarihi

source: Date Blocked
tr: Engellenen Tarih

source: Date Created
tr: Tarih Oluşturuldu

source: Date Formats
tr: Tarih Biçimleri

source: Day
tr: Gün

source: day ago
tr: gün önce

source: Day of Month
tr: Ayın Günü

source: Day of Month: %{dayofmonth}
tr: Ayın Günü: %{dayofmonth}

source: Day of Week
tr: Haftanın Günü

source: Day of Week: %{dayofweek}
tr: Haftanın Günü: %{dayofweek}

source: days
tr: gün

source: Days
tr: Gün

source: Days after entry was made.
tr: Giriş yapıldıktan sonraki günler.

source: Days.
tr: Günler.

source: DB Entries
tr: DB Girişleri

source: Deactivate
tr: Devre Dışı Bırak

source: Dec
tr: Ara

source: December
tr: Aralık

source: Default
tr: Varsayılan

source: Default (Off)
tr: Varsayılan (Kapalı)

source: Default (On)
tr: Varsayılan (Açık)

source: Default Domain
tr: Varsayılan Alan Adı

source: Default menu type
tr: Varsayılan menü tipi

source: Default Menu Type
tr: Varsayılan Menü Tipi

source: Defaults for new domains
tr: Yeni alan adları için varsayılanlar

source: Delete
tr: Sil

source: Delete %{subject}
tr: Sil %{subject}

source: Delete Extension
tr: Eklentiyi Sil

source: Delete Files
tr: Dosyaları Sil

source: Delete Handler
tr: Handler'i Sil

source: Delete Mime Type
tr: Mime Tipleri Sil

source: Delete Selected
tr: Seçiliyi Sil

source: Delete the local backup after remote transfer
tr: Uzaktan aktarımdan sonra yerel yedeği silin

source: Delete the spam
tr: Spamı Sil

source: Delete User
tr: Kullanıcıyı Sil

source: Delete web data
tr: Web verilerini sil

source: Deleted
tr: Silindi

source: Deletes local file before creating the next one
tr: Bir sonrakini oluşturmadan önce yerel dosyayı siler

source: Density:
tr: Yoğunluk:

source: Deny
tr: Reddet

source: Description
tr: Açıklama

source: Descriptor for the Key
tr: Anahtar için tanımlayıcı

source: Deselect all rows
tr: Tüm satırların seçimini kaldır

source: Deselect row
tr: Satırın seçimini kaldır

source: Destination E-mail:
tr: Hedef E-posta:

source: Destination URL
tr: Hedef URL

source: Destination:
tr: Hedef:

source: Details
tr: Detaylar

source: Details for %{ip}
tr: %{ip} için Detaylar

source: Details for user "%{username}"
tr: "%{username}" için Kullanıcı Detayları

source: Details:
tr: Detaylar:

source: Difficult Password Enforcement
tr: Zor Şifre Uygulaması

source: DirectAdmin Account
tr: DirectAdmin Hesap

source: DirectAdmin Values
tr: DirectAdmin Değerleri

source: DirectAdmin Web Control Panel © %{ year } JBMC Software
tr: DirectAdmin Web Kontrol Panel © %{ year } JBMC Software

source: Directories
tr: Dizinler

source: Directory
tr: Dizin

source: Directory %{ path } already protected.
tr: %{ path } dizini zaten korumalı.

source: Directory:
tr: Dizin:

source: Disable Open Basedir
tr: Open Basedir Devre Dışı

source: Disable SpamAssassin
tr: SpamAssassin Devre Dışı

source: Disabled
tr: Engelli

source: Disk Space
tr: Disk Alanı

source: Disk Space (MB)
tr: Disk Alanı (MB)

source: Disk Usage
tr: Disk Kullanımı

source: Display as grid
tr: Izgara görünüm

source: Display as Grid
tr: Izgara Görünüm

source: Display as list
tr: Liste görünüm

source: Display as List
tr: Liste Görünüm

source: DLV Record
tr: DLV Kaydı

source: DNS Administration
tr: DNS Yöneticisi

source: DNS Control
tr: DNS Kontrol

source: DNS data
tr: DNS veri

source: DNS Management
tr: DNS Yönetimi

source: DNS record
tr: DNS kaydı

source: DNS Security
tr: DNS Güvenliği

source: Do not add a whole <Virtualhost>..</VirtualHost>
tr: <Virtualhost>..</VirtualHost> tam ekleyin

source: Do not add a whole server { ... } entry.
tr: { ... } girişinin tamamını sunucu eklemeyin.

source: Do not remove DNS zones of domains owned by the user.
tr: Kullanıcının sahip olduğu alan adlarının DNS bölgelerini kaldırmayın.

source: Do not use CAPS, www, or http:// in your domain name
tr: Alan adınızda CAPS, www veya http: // kullanmayın

source: Do you want to discard all of unsaved changes before leave?
tr: Ayrılmadan önce tüm kaydedilmemiş değişiklikleri silmek ister misiniz?

source: Do you wish to rewrite the subject of a spam e-mail?
tr: Spam e-posta konusunu yeniden yazmak ister misiniz?

source: Document Root to Demo Skin
tr: Demo Stil için Dosya Kökü

source: Does not exist
tr: Mevcut değil

source: domain
tr: alan adı

source: Domain
tr: Alan Adı

source: Domain Check
tr: Alan Adı Kontrolü

source: Domain Directory
tr: Alan Adı Dizini

source: Domain IPs
tr: Alan Adı Ipleri

source: Domain management
tr: Alan Adı yönetimi

source: Domain name has been automatically converted to punycode format. Punycode is used to encode internationalized domain names (IDN) by converting Unicode characters to ASCII.
tr: Alan adı otomatik olarak punycode formatına dönüştürüldü. Punycode, Unicode karakterleri ASCII'ye dönüştürerek uluslararası alan adlarını (IDN) kodlamak için kullanılır.

source: Domain name punycoded
tr: Alan Adı punycoded

source: Domain Name:
tr: Alan Adı İsmi:

source: Domain Pointer
tr: Alan Adı İşaretçisi

source: Domain Pointers
tr: Alan Adı İşaretçileri

source: Domain policy type
tr: Alan Adı politika türü

source: Domain record was updated successfully
tr: Alan Adı kaydı başarıyla güncellendi

source: Domain Setup
tr: Alan Adı Kurulumu

source: Domain Statistics
tr: Alan Adı İstatistikleri

source: Domain:
tr: Alan Adı:

source: Domain(s)
tr: Alan Ad(ları)

source: Domains
tr: Alan Adları

source: Domains Directory
tr: Alan Adları Dizini

source: Domains Directory: Backs up all user files for all domains
tr: Alan Adı Dizini: Tüm etki alanları için tüm kullanıcı dosyalarını yedekler

source: Domains Limit Reached
tr: Alan Adı Sınırına Ulaşıldı

source: Don't use attachments (dangerous).
tr: Ekleri kullanmayın (tehlikeli).

source: Download
tr: İndirme

source: Download Backup
tr: Yedek İndir

source: Download Outlook Configuration
tr: Outlook Yapılandırmasını İndir

source: Drop file here or click to upload
tr: Dosyayı buraya sürükle

source: DS Record
tr: DS Kaydı

source: E-mail
tr: E-posta

source: E-mail a copy of all messages
tr: Tüm mesajların bir kopyasını e-posta ile gönder

source: E-mail accounts
tr: E-posta hesapları

source: E-mail Accounts
tr: E-posta Hesapları

source: E-mail accounts limit reached
tr: E-posta hesapları limitine ulaşıldı

source: E-mail Accounts List for all domains (names and passwords)
tr: Tüm alan adları için e-posta Hesap Listesi (isimler ve şifreler)

source: E-mail Address:
tr: E-posta Adresi:

source: E-mail Blacklist
tr: E-posta Kara Listesi

source: E-mail Data
tr: E-posta Verileri

source: E-mail Data: Includes the messages from the Inbox, IMAP Folders, and webmail data.
tr: E-posta Verileri: Gelen Kutusu, IMAP Klasörleri ve web posta verilerinden gelen mesajları içerir.

source: E-mail Disk Usage
tr: E-posta Disk Kullanımı

source: E-mail Filters
tr: E-posta Filtreleri

source: E-mail Forwarders
tr: E-posta İleticileri

source: E-mail Forwarders limit reached
tr: E-posta İleticileri sınırına ulaşıldı

source: E-mail Headers
tr: E-posta Bağlantıları

source: E-mail Manager
tr: E-posta Yöneticisi

source: E-mail Only
tr: Sadece E-posta

source: E-mail pending delivery
tr: E-posta gönderimi beklemede

source: E-mail Quota (MB)
tr: E-posta Kotası (MB)

source: E-mail Settings
tr: E-posta Ayarları

source: E-mail Settings: Includes the filters and the catchall address.
tr: E-posta Ayarları: Filtreleri ve alıcı adreslerini içerir.

source: E-mail Usage
tr: E-posta Kullanımı

source: E-mail Whitelist
tr: E-posta Beyaz Listesi

source: E-mails
tr: E-postalar

source: E-mails (Incoming / Outgoing)
tr: E-postalar (Gelen / Giden)

source: e.g. "/redirect", "/"
tr: örnek: "/redirect", "/"

source: e.g. "http://www.redirected.com"
tr: örnek: "http://www.yonlendirilecekalanadi.com"

source: e.g. *@domain.com
tr: örnek: *@domain.com

source: e.g. Member's Area
tr: örnek: Kullanıcı Alanı

source: Edit
tr: Düzenle

source: Edit Account Configuration
tr: Hesap Ayarlarını Düzenle

source: Edit Admin Message
tr: Yönetici Mesajı Düzenle

source: Edit Apache Error Pages
tr: Apache Hata Sayfalarını Düzenle

source: Edit Category
tr: Kategorileri Düzenle

source: Edit Cron Job
tr: Cron İşlerini Düzenle

source: Edit DNS Records for %{ domain }
tr: %{ domain } için DNS Kayıtlarını Düzenle

source: Edit E-mail Message
tr: E-posta Mesajlarını Düzenle

source: Edit File
tr: Dosya Düzenle

source: Edit Link
tr: Linki Düzenle

source: Edit Package
tr: Paketi Düzenle

source: Edit Protection
tr: Korumayı Düzenle

source: Edit question
tr: Soruyu düzenle

source: Edit Record
tr: Kaydı Düzenle

source: Edit Reseller Message
tr: Bayi Mesajını Düzenle

source: Edit SSH Key
tr: SSH Anahtarını Düzenle

source: Edit User Message
tr: Kullanıcı Mesajını Düzenle

source: eg. Member's Area
tr: örnek: Üye Alanı

source: eg. sourcedomain.com
tr: örnek: etkialanadi.com

source: Email Accounts
tr: E-posta Hesapları

source: Empty Clipboard
tr: Pano Boş

source: Enable Admin Demo. Login: <strong>%{login}</strong>; Password: <strong>%{password}</strong>
tr: Yönetici Demosunu Etkinleştir. Kullanıcı Adı: <strong>%{login}</strong>; Şifre: <strong>%{password}</strong>

source: Enable Automatic Lost Password Recovery
tr: Otomatik Kayıp Parola Kurtarmayı Etkinleştir

source: Enable Open Basedir
tr: Open Basedir Etkinleştir

source: Enable Reseller Demo. Login: <strong>%{login}</strong>; Password: <strong>%{password}</strong>
tr: Bayi Demosunu Etkinleştir. Kullanıcı Adı: <strong>%{login}</strong>; Şifre: <strong>%{password}</strong>

source: Enable SpamAssassin
tr: SpamAssassin'i etkinleştir

source: Enable User Demo. Login: <strong>%{login}</strong>; Password: <strong>%{password}</strong>
tr: Kullanıcı Demosunu Etkinleştir. Kullanıcı Adı: <strong>%{login}</strong>; Şifre: <strong>%{password}</strong>

source: Enabled
tr: Etkin

source: Encrypted
tr: Şifreli

source: End Time
tr: Bitiş zamanı

source: End time should be larger than start time
tr: Bitiş zamanı, başlangıç zamanından daha büyük olmalıdır

source: Enter new password:
tr: Yeni Şifrenizi Girin:

source: Enter Password
tr: Şifrenizi Girin

source: Enter Password:
tr: Şifrenizi Girin:

source: Error
tr: Hata

source: Error 404: File Not Found
tr: Hata 404: Dosya Bulunamadı

source: Error getting backup details
tr: Yedekleme ayrıntıları alınırken hata oluştu

source: Error Loading
tr: Yükleme Hatası

source: Error Log
tr: Hata Günlüğü

source: Error reading File
tr: Dosya okunurken hata oluştu

source: Error Reading File
tr: Dosya Okunurken Hata Oluştu

source: Event
tr: Etkinlik

source: Except Selected Users
tr: Seçilen Kullanıcılar Hariç

source: Expand
tr: Genişlet

source: Expanded
tr: Genişletilmiş

source: Expires
tr: Süre Sonu

source: Expires On:
tr: Tarihinde sona eriyor:

source: Expiry
tr: Sona Erme

source: Extension
tr: Eklenti

source: Extension:
tr: Eklenti:

source: Extensions
tr: Eklentiler

source: External
tr: Harici

source: Extra Features
tr: Ekstra Özellikler

source: Extract
tr: Çıkar

source: Extract "%{name}" to:
tr: Çıkar "%{name}":

source: Extract Archive
tr: Arşivi Çıkar

source: Fail
tr: Başarısız

source: Fail:
tr: Başarısız:

source: Failed Logins
tr: Başarısız Girişler

source: Failed Logins: IP list
tr: Başarısız Girişler: IP listesi

source: Failed logins: Usernames List
tr: Başarısız girişler: Kullanıcı Adı Listesi

source: Feature
tr: Özellik

source: Feature Disabled
tr: Özellik Devre Dışı

source: Features
tr: Özellikler

source: Feb
tr: Şub

source: February
tr: Şubat

source: Field too long
tr: Alan çok uzun

source: Field too short
tr: Alan çok kısa

source: File
tr: Dosya

source: File %{ filename } already exists. Confirm overwrite?
tr: %{ filename } dosyası zaten var. Üzerine yazmayı onayla?

source: File Editor
tr: Dosya Düzenleyicisi

source: File Manager
tr: Dosya Yöneticisi

source: File Name
tr: Dosya Adı

source: File Name:
tr: Dosya Adı:

source: File Type
tr: Dosya Tipi

source: File was not added due to max file size limit
tr: Maksimum dosya boyutu sınırı nedeniyle dosya eklenmedi

source: File:
tr: Dosya:

source: Filename
tr: Dosya adı

source: Filename of the new key
tr: Yeni anahtarın dosya adı

source: Files
tr: Dosyalar

source: Filesystem
tr: Dosya Sistemi

source: filter
tr: filtre

source: Filter
tr: Filtre

source: Filter Type
tr: Filtre Tipi

source: Filter Value
tr: Filtre Değeri

source: Filtered by name:
tr: İsme göre filtrelendi:

source: Find a Directory to Password Protect
tr: Şifre Koruması için bir Dizin bulun

source: First
tr: İlk

source: First PHP
tr: İlk PHP

source: Folder Name:
tr: Klasör Adı:

source: Folder:
tr: Kalsör:

source: Folders
tr: Klasörler

source: Forbidden
tr: Yasak

source: Force Load
tr: Yükü Zorla

source: Force SSL with https redirect
tr: SSL’yi https yönlendirmesi ile zorla

source: force_ssl option has been updated
tr: force_ssl seçeneği güncellendi

source: forwarder
tr: iletici

source: Forwarder
tr: İletici

source: Forwarder Name:
tr: İletici Adı:

source: Forwarders
tr: İleticiler

source: Forwarders: Includes all forwarding addresses.
tr: İleticiler: Tüm yönlendirme adreslerini içerir.

source: Free & automatic certificate from Let's Encrypt
tr: Let's Encrypt'tan ücretsiz ve otomatik sertifika

source: Friday
tr: Cuma

source: from the list
tr: listeden

source: FTP account created
tr: FTP hesabı oluşturuldu

source: FTP Account limit reached
tr: FTP Hesabı limitine ulaştı

source: FTP account with the root directory as the user name in the public_html directory
tr: Public_html dizinindeki kullanıcı adı olarak kök dizini içeren FTP hesabı

source: FTP account with the root directory as the users name in the public_html directory
tr: Public_html dizinindeki kullanıcı adı olarak kök dizini içeren FTP hesabı

source: FTP account with the root directory in the domains home directory (one up from the public_html)
tr: Alan adları giriş dizinindeki kök dizini içeren FTP hesabı (public_html dosyasından biri)

source: FTP account with the root directory in the domains public_ftp directory
tr: Public_ftp dizinindeki alan adında kök dizini içeren FTP hesabı

source: FTP accounts
tr: FTP hesapları

source: FTP Accounts
tr: FTP Hesapları

source: FTP Accounts for %{ domain }
tr: %{ domain } için FTP Hesapları

source: FTP Management
tr: FTP Yönetimi

source: FTP Settings
tr: FTP Ayarları

source: FTP Username
tr: FTP Kullanıcı Adı

source: FTP Username:
tr: FTP Kullanıcı Adı:

source: Full Log
tr: Tam Günlük

source: Full Server Statistics
tr: Tam Sunucu İstatistikleri

source: Generate Keys
tr: Anahtar Oluştur

source: Generate Random Password
tr: Rastgele Şifre Oluştur

source: Generate Secret
tr: Secret Oluştur

source: Get Access
tr: Erişim Al

source: Global Key
tr: Global Anahtar

source: Global Key Options
tr: Global Anahtar Seçenekleri

source: Group
tr: Grup

source: Handler for such extension already exists
tr: Bu tür bir eklenti için işleyici zaten var

source: Hardware details
tr: Donanım Detayları

source: Help
tr: Yardım

source: Here is your SSL Certificate Request.
tr: SSL Sertifika İsteğiniz.

source: Hide
tr: Gizle

source: Hide Empty
tr: Boş Gizle

source: Hide entries which use 0 bytes
tr: 0 bayt kullanan girdileri gizle

source: Hide error messages
tr: Hata mesajlarını gizle

source: Hide information messages
tr: Bilgi mesajlarını gizle

source: Hide success messages
tr: Başarılı mesajlarını gizle
