Repository: ugrpmk/directadmin-evolution-skin-turkce
Catalog: *.po
Languages: tr

source: High
tr: Yüksek

source: Highest
tr: En Yüksek

source: Hold
tr: Kilitli

source: Home Directory
tr: Ana Dizin

source: Hour
tr: Saat

source: Hour: %{hour}
tr: Saat: %{hour}

source: However, these passwords have attributes, such as the ability to expire, usage limit, and can be limited to certain functions.
tr: Ancak, bu parolaların kullanım süresi dolma, kullanım sınırı gibi özellikleri vardır ve belirli işlevlerle sınırlandırılabilir.

source: HTTPD data
tr: HTTPD verisi

source: Icon
tr: İkon

source: If no commands are checked (allow and deny), all commands are allowed.
tr: Hiçbir komut işaretlenmezse (izin ver ve reddet), tüm komutlara izin verilir.

source: If SMTP authentication is used, this will show the login name used. Scripts will show the owner of the script. Can be considered accurate.
tr: SMTP kimlik doğrulaması kullanılıyorsa, bu kullanılan giriş adını gösterir. Komut dosyaları, komut dosyasının sahibini gösterir. Doğru olarak kabul edilebilir.

source: If the user already exists, this setting will have no effect.
tr: Kullanıcı zaten mevcutsa, bu ayarın etkisi olmaz.

source: Ignore Case
tr: Yoksayma Durumu

source: Ignore:
tr: Aldırma:

source: Image preview
tr: Resim Önizleme

source: In Progress
tr: Devam Ediyor

source: Inactive
tr: Etkisiz

source: Inbox (don't block it)
tr: Gelen kutusu (engellemeyin)

source: Include Domain
tr: Alan Adını Dahil Et

source: Included
tr: Hazır

source: Increase Bandwidth
tr: Bant Genişliğini Artırın

source: Index Access
tr: Index Erişimi

source: Info
tr: Hakkında

source: Info Access
tr: Bilgi Erişimi

source: Information
tr: Bilgi

source: Inodes
tr: İnodeler

source: Inodes Count
tr: İnode Sayısı

source: Insert
tr: Ekle

source: Install
tr: Kurulum

source: Install after upload
tr: İçe aktarmadan sonra Kur

source: Installed
tr: Kurulmuş

source: Installed Perl Modules
tr: Kurulu Perl Modülleri

source: Internal
tr: İç

source: Intro Access
tr: Giriş Erişimi

source: Invalid filename
tr: Geçersiz dosya adı

source: Invalid route name
tr: Geçersiz route adı

source: Invalid username
tr: Gerçersiz kullanıcı adı

source: IP / Range / Domain / E-mail
tr: IP / Range / Alan Adı / E-posta

source: IP / User
tr: IP / Kullanıcı

source: IP Address
tr: IP Adresi

source: IP Address:
tr: IP Adresi:

source: IP Addresses
tr: IP Adresleri

source: IP Addresses in CIDR format that deliver or relay mail for this domain
tr: Bu etki alanı için posta gönderen veya ileten CIDR biçimindeki IP Adresleri

source: IP Details
tr: IP Detayları

source: IP Info
tr: IP Hakkında

source: IP Info: %{ ip }
tr: IP Hakkında: %{ ip }

source: IP Management
tr: IP Yönetimi

source: IP Manager
tr: IP Yönetimi

source: IP(s)
tr: IP(ler)

source: IPs
tr: IPler

source: It will free up some space, but will reset any learned progress SpamAssassin has previously made.
tr: Bir miktar yer açacak, ancak SpamAssassin’in daha önce yapmış olduğu herhangi bir ilerlemeyi sıfırlayacaktır.

source: Jan
tr: Oca

source: January
tr: Ocak

source: Jul
tr: Tem

source: July
tr: Temmuz

source: Jun
tr: Haz

source: June
tr: Haziran

source: Keep Number of Apache Log Backups
tr: Apache Günlüğü Yedeklemelerinin Sayısını Koru

source: key
tr: anahtar

source: Key
tr: Anahtar

source: Key Data
tr: Anahtar Verisi

source: Key ID
tr: Anahtar ID

source: Key Name
tr: Anahtar Adı

source: Key Name:
tr: Anahtar Adı:

source: Key Options
tr: Anahtar Seçenekleri

source: Key size
tr: Anahtar boyutu

source: Key Size (bits)
tr: Anahtar Boyutu (bits)

source: Key Value:
tr: Anahtar Değeri:

source: Keys not yet generated.
tr: Anahtarlar henüz oluşturulmadı.

source: Language
tr: Dil

source: Last
tr: Son

source: Last Message
tr: Son Mesaj

source: Last Restart
tr: Son Yeniden Başlatma

source: Last time login
tr: Son Giriş

source: Last Updated
tr: Son Güncelleme

source: Latest version of DirectAdmin already installed
tr: DirectAdmin'in en son sürümü zaten yüklü

source: Let's Encrypt in use. Auto Renewal in %{n} Days.
tr: Let's Encrypt kullanımda. %{n} gün içinde otomatik yenilenir.

source: License ID
tr: Lisans ID

source: License Info and updates
tr: Lisans Bilgisi ve Güncellemeler

source: License IP
tr: Lisans IP

source: License Type
tr: Lisans Tipi

source: License Values
tr: Lisans Değerleri

source: License/Updates
tr: Lisans/Güncellemeler

source: Licensing / Updates
tr: Lisanslama / Güncellemeler

source: Limit can't be larger than %{ limit }
tr: Sınır %{ limit } değerinden büyük olamaz

source: Limit Notice
tr: Limit Bildirimi

source: Limit should be larger than 0
tr: Sınır 0'dan büyük olmalıdır

source: Link IP
tr: Bağlantı IP'si

source: Linked IP(s)
tr: Bağlantılı IP(ler)

source: List
tr: Liste

source: List Administrators
tr: Yöneticileri Listele

source: List Information
tr: Liste Bilgisi

source: List Name:
tr: Liste Adı:

source: List Resellers
tr: Bayileri Listele

source: List Users
tr: KUllanıcıları Listele

source: Load Average
tr: Yük Ortalaması

source: Load Log
tr: Yükleme Günlüğü

source: Loading
tr: Yükleniyor

source: Loading “%{name}” plugin
tr: “%{name}” eklentisi yükleniyor

source: Loading widget...
tr: Widget Yükleniyor...

source: Local
tr: Yerel

source: Local Data
tr: Yerel Veriler

source: Local Mail
tr: Yerel Mail

source: Local path
tr: Yerel Yol

source: Local URL Path
tr: Yerel URL Yolu

source: Local: %{ local_path }
tr: Yerel: %{ local_path }

source: Local: %{ location }
tr: Yerel: %{ location }

source: Location
tr: Konum

source: Lock Tables
tr: Tabloları Kilitle

source: Log
tr: Günlük

source: Log Entry
tr: Günlük Girişleri

source: Log Usage
tr: Günlük Kullanımları

source: Log Viewer
tr: Günlük Görüntüleyici

source: Login
tr: Giriş

source: Login anyway
tr: Yine de giriş yap

source: Login as %{user}
tr: %{user} olarak giriş yap

source: login attempts
tr: giriş denemeleri

source: Login Failures
tr: Başarısız Girişler

source: login failures from any IP.
tr: herhangi bir IP den giriş hatası.

source: login failures on any account.
tr: herhangi bir hesapta oturum açma hataları.

source: Login History
tr: Giriş Geçmişi

source: Login Keys
tr: Giriş Anahtarları

source: Login keys allow you to create extra passwords for your account.
tr: Giriş anahtarları, hesabınız için ekstra şifreler oluşturmanıza olanak sağlar.

source: Login: %{ login}
tr: Giriş: %{ login}

source: Logout
tr: Çıkış

source: Logs
tr: Kayıtlar

source: Low
tr: Düşük

source: Mail Queue
tr: Posta Kuyruğu

source: Mail Queue Administration
tr: Posta Kuyruğu Yönetimi

source: mail() Line Number
tr: mail() Satır Numarası

source: mailing list
tr: posta listesi

source: Mailing List
tr: Posta Listesi

source: Mailing Lists
tr: Posta Listeleri

source: Mailing Lists limit reached
tr: Posta Listeleri limitine ulaşıldı

source: Mailing Lists: Includes the list, digest-list and archives.
tr: Posta Listeleri: Listeyi, özet listesini ve arşivleri içerir.

source: Main Database Account
tr: Ana Veritabanı Hesabı

source: Main FTP Account
tr: Ana FTP Hesabı

source: Make statistics publicly viewable
tr: İstatistikleri herkese görünür hale getirin

source: Manage
tr: Yönetim

source: Manage IPs
tr: IP'leri Yönet

source: Manage Reseller Packages
tr: Bayi Paketlerini Yönet

source: Manage Security Questions
tr: Güvenlik Sorularını Yönet

source: Manage Server IPs
tr: Sunucu IP'lerini Yönet

source: Manage Tickets
tr: Biletleri Yönet

source: Manage User Backups
tr: Kullanıcı Yedeklemelerini Yönet

source: Manage User Packages
tr: Kullanıcı Paketlerini Yönet

source: Manual
tr: Manuel

source: Manually Change Settings
tr: Ayarları Manuel Olarak Değiştir

source: Manually edit the config file yourself
tr: Config dosyasını kendin düzenle

source: March
tr: Mart

source: Mark as read
tr: Okundu olarak işaretle

source: Max File Size:
tr: Max. Dosya Boyutu:

source: Max Files Size:
tr: Max. Dosyalar Boyutu:

source: Max limit User can set per E-mail
tr: Maksimum limit Kullanıcı E-posta başına ayarlayabilir

source: Max Request / Upload Size
tr: Maksimum İstek / Yükleme Boyutu

source: Maximize
tr: Büyüt

source: MaxLength
tr: Maksimum Uzunluk

source: Medium
tr: Orta

source: Memory Information
tr: Bellek Bilgisi

source: Memory Usage
tr: Bellek Kullanımı

source: Menu: Admin
tr: Menü: Yönetici

source: Menu: Reseller
tr: Menü: Bayi

source: Menu: User
tr: Menü: Kullanıcı

source: message
tr: mesaj

source: Message
tr: Mesaj

source: Message All Users
tr: Tüm Kullanıcılara Mesaj Gönder

source: Message Footer
tr: Footer Mesajı

source: Message Fronter
tr: Giriş Mesajı

source: Message Headers
tr: Mesaj Başlıkları

source: Message sent successfully.
tr: Mesaj başarıyla gönderildi.

source: Message:
tr: Mesaj:

source: Messages
tr: Mesajlar

source: Middle
tr: Orta

source: Mime Type
tr: Mime Tipi

source: Mime Types
tr: Mime Tipleri

source: Minimize
tr: Küçült

source: Minimum disk space required for backup (MB)
tr: Yedekleme için gereken minimum disk alanı (MB)

source: Minute
tr: Dakika

source: Minute should be a number between 0 and 59 or *
tr: Dakika 0 ile 59 arasında bir sayı olmalıdır*

source: Minute: %{minute}
tr: Dakika: %{minute}

source: minutes
tr: dakika

source: Misc. Options
tr: Çeşitli Seçenekler

source: Mode
tr: Mod

source: Mode:
tr: Mod:

source: Moderator
tr: Moderatör

source: Modify
tr: Değiştir

source: Modify %{domain}
tr: %{domain} Değiştir

source: Modify Autoresponder
tr: Otomatik Yanıtlayıcıyı Değiştir

source: Modify Backup
tr: Yedeklemeyi Değiştir

source: Modify Backup Schedule
tr: Yedekleme Zamanlamasını Değiştir

source: Modify Domain
tr: Alan Adını Değiştir

source: Modify Forwarder
tr: Yönlendiriciyi Değiştir

source: Modify FTP Account
tr: FTP Hesabını Değiştir

source: Modify Key
tr: Anahtarı Değiştir

source: Modify Login Key
tr: Giriş Anahtarını Değiştir

source: Modify Mailing List
tr: Posta Listesini Değiştir

source: Modify Mailing List: %{list}
tr: Posta Listesini Değiştir: %{list}

source: Modify MX Records
tr: MX Kayotlarını Değiştir

source: Modify Package
tr: Paketi Değiştir

source: Modify Privileges
tr: Ayrıcalıkları Değiştir

source: Modify Reseller
tr: Bayiyi Değiştir

source: Modify Reseller Package
tr: Bayi Paketini Değiştir

source: Modify Reseller: %{ user }
tr: Bayiyi Değiştir: %{ user }

source: Modify User
tr: Kullanıcıyı Değiştir

source: Modify Vacation Message
tr: Tatil Mesajını Değiştir

source: Modify your own user data
tr: Kendi kullanıcı verilerinizi değiştirin

source: Monday
tr: Pazartesi

source: Monitor all services
tr: Tüm Servisleri İzleyim

source: Monitor Backup: %{ id }
tr: Yedeklemeyi İzle: %{ id }

source: Month
tr: Ay

source: Month: %{month}
tr: Ay: %{month}

source: Move files
tr: Dosya Taşı

source: Move Users
tr: Kullanıcıları Taşı

source: Move Users between Resellers
tr: Kullanıcıları Bayiler Arasında Taşı

source: Move Users Between Resellers
tr: Kullanıcıları Bayiler Arasında Taşı

source: Multi Server is currently turned OFF
tr: Multi Server Şu Anda Kapalı

source: Multi Server Setup
tr: Multi Server Kurulumu

source: MX Records
tr: MX Kayıtları

source: My messages
tr: Mesajlarım

source: MySQL Databases
tr: MySQL Veritabanları

source: MySQL Management
tr: MySQL Yönetimi

source: MySQL Management
tr: MySQL Yönetimi

source: Name
tr: İsim

source: Name in License
tr: Lisanstaki İsim

source: Name Servers
tr: Name Serverlar

source: Name:
tr: İsim:

source: Network Error
tr: Network Hataları

source: Never
tr: Asla

source: New answer:
tr: Yeni cevap:

source: New Domain
tr: Yeni Alan Adı

source: New Folder
tr: Yeni Klasör

source: New name
tr: Yeni İsim

source: New Password
tr: Yeni Şifre

source: New Random Password
tr: Yeni Rastgele Şifre

source: New Tab
tr: Yeni Tab

source: Newer than
tr: Daha yeni

source: Next
tr: İleri

source: Next Step
tr: Sonraki Adım

source: No
tr: Hayır

source: No Data to Show
tr: Gösterilecek Veri Yok

source: No default domain
tr: Varsayılan Alan Adı Yok

source: No Domains
tr: Alan Adları Yok

source: No Installed Widgets
tr: Yüklü Widget Yok

source: No results
tr: Sonuç Yok

source: No Results
tr: Sonuç Yok

source: No widget selected
tr: Hiçbir widget seçilmedi

source: Not using attachments will leave the spam unaltered except for spam headers.
tr: Normal

source: Note that there are no spaces
tr: Boşluk olmadığını unutmayın.

source: Note that you must set the IP to be shared if you want to add multiple users to it. If you select a non-shared IP, you can only restore 1 user to it.
tr: Boşluk olmadığını unutmayın.

source: Note: the word filter matches partial words. For example, if you block the word "put" and the email contains "computer", then the email will be blocked. If you expect it to be its own word, then block " put ", with spaces beside it to avoid partial matching.
tr: Note: For older exim.pl files before version 13, each delivery attempt is counted, including retries.

source: Nothing found
tr: Hiçbirşey Bulunamadı

source: Notifications
tr: Bildirimler

source: Notified
tr: Onaylanmış

source: Notify Admins after an IP has
tr: Notify Admins after a User has

source: Notify all admins whenever a service goes down using the messaging/ticket system.
tr: Mesajlaşma / bilet sistemini kullanarak bir servis düştüğünde tüm yöneticileri bilgilendirin.

source: Notify me on all incorrect codes entries. Disabling this option will still notify you after 5 failed attempts.
tr: Yanlış kod girişleri hakkında beni bilgilendirin. Bu seçeneği devre dışı bırakmak, 5 başarısız denemeden sonra sizi yine de bilgilendirecektir.

source: Nov
tr: Ksm

source: November
tr: Kasım

source: Now
tr: Şimdi

source: Number of lines from the end
tr: Sonundan itibaren satır sayısı

source: Number of lines to show
tr: Gösterilecek satır sayısı

source: Number of Users
tr: Kullanıcı sayısı

source: Oct
tr: Ekm

source: October
tr: Ekim

source: of %{ total }
tr: %{ total }

source: Off
tr: Kapalı

source: Old Domain
tr: Eski Alan Adı

source: Old Password
tr: Eski Şifre

source: On
tr: Açık

source: on partition
tr: bölüm

source: Optional
tr: İsteğe Bağlı

source: Options
tr: Seçenekler

source: Original Package
tr: Orijinal Paket

source: Other
tr: Diğer

source: Overusage highlight
tr: Aşırı Kullanım Vurgula

source: package
tr: paket

source: Package
tr: Paket

source: Package already exists
tr: Paket zaten var

source: Package Name
tr: Paket Adı

source: Package Name should not contain any special symbols
tr: Paket Adı, herhangi bir özel sembol içermemelidir

source: Package name should not contain special characters
tr: Paket adı özel karakterler içermemelidir

source: Parse service logs for brute force attacks
tr: Brute Force saldırıları için ayrıştırma hizmeti günlükleri

source: Partition Usage Threshold should be number between 0 and 100
tr: Bölüm Kullanım Eşiği 0 ile 100 arasında bir sayı olmalıdır

source: Password
tr: Şifre

source: Password Protected Directories
tr: Şifre Korumalı Dizinler

source: Password:
tr: Şifre:

source: Paste a pre-generated certificate and key
tr: Önceden oluşturulmuş bir sertifika ve anahtar yapıştırın

source: Paste Authorized Key
tr: Doğrulama Anahtarını Yapıştır

source: Paste Key
tr: Anahtarı Yapıştır

source: Path
tr: Dizin

source: Path:
tr: Dizin:

source: Period
tr: Periyod

source: Period:
tr: Periyot:

source: Perl Modules
tr: Perl Modülleri

source: Perm.
tr: İzinler.

source: Permissions
tr: İzinler

source: Permissions is not valid
tr: İzinler geçerli değil

source: PHP Access
tr: PHP Erişimi

source: PHP Configuration
tr: PHP Yapılandırması

source: PHP Script Name
tr: PHP Script Adı

source: PHP Scripts
tr: PHP Scriptleri

source: PHP Selector
tr: PHP Seçici

source: PHP Settings
tr: PHP Ayarları

source: PHP Version
tr: PHP Versiyonu

source: PHP Version Selector
tr: PHP Versiyon Seçici

source: PHP-FPM config customization for %{ user } php-fpm %{ version }
tr: %{ user } için PHP-FPM özellik yapılandırması php-fpm %{ version }

source: PHP-FPM Configuration
tr: PHP-FPM Yapılandırması

source: Please enter your search criteria
tr: Lütfen arama kriterlerinizi giriniz

source: Plugin Manager
tr: Eklenti Yönetimi

source: Plugins
tr: Eklentiler

source: Prevent E-mail
tr: E-posta Gönderme

source: Previous
tr: Önceki

source: Previous Step
tr: Önceki Adım

source: Print
tr: Yazdır

source: Priority:
tr: Öncelik:

source: private_html option has been updated
tr: private_html seçeneği güncellendi

source: private_html setup
tr: private_html kurulumu

source: Privileges
tr: Ayrıcalıklar

source: Privileges:
tr: Ayrıcalıklar:

source: Process Monitor
tr: İşlem Monitörü

source: Processor Name
tr: İşlemci Adı

source: Processor Speed (MHz)
tr: İşlemci Hızı (MHz)

source: Profile Setup
tr: Kullanıcı Detayları

source: Protect
tr: Koruma

source: Protect Directory
tr: Dizin Koruma

source: Protected Directories
tr: Korumalı Dizinler

source: Protected Directory Prompt
tr: Korumalı Dizin Ayarları

source: QR Code
tr: QR Kod

source: Quarantine
tr: Karantina

source: Question
tr: Soru

source: record
tr: kayıt

source: Record Type
tr: Kayıt Tipi

source: Redirect Type
tr: Yönlendirme Tipi

source: Redirect URL
tr: Yönlendirme URL'si

source: Redirecting to %{ url }
tr: %{ url } için URLye Yönlendirildi

source: Remote Host
tr: Uzak Host

source: Remote Password
tr: Şifre

source: Remote Path
tr: Dizin

source: Remote Server
tr: Uzak Sunucu

source: Remote Transfer
tr: Uzak Transfer

source: Remote transfer method
tr: Uzak Transfer Metodu

source: Remote User
tr: Kullanıcı Adı

source: Remove
tr: Kaldır

source: Remove Authentication
tr: Kimlik Doğrulamayı Kaldır

source: Remove Directory Content
tr: Dizin İçeriğini Kaldır

source: Remove DNS records for IP
tr: IP için DNS kayıtlarını kaldırın

source: Remove file
tr: Dosyayı kaldır

source: Remove Filter
tr: Filtre Kaldır

source: Remove from reseller
tr: Bayiden Çıkar

source: Remove from Skip List
tr: Atla Listesinden Çıkar

source: Remove Protection
tr: Korumayı Kaldır

source: Remove Selected
tr: Seçimi Kaldır

source: Remove widget
tr: Widget'ı kaldır

source: Rename
tr: Adını Değiştir

source: Rename domain
tr: Alan Adı adını değiştir

source: Rename Domain
tr: Alan Adı Adını Değiştir

source: Rename File
tr: Dosya Adını Değiştir

source: Repair
tr: Onar

source: Replies
tr: Yanıtlama

source: Reply Encoding
tr: Yanıt Kodlaması

source: Reply Frequency
tr: Yanıt Frekansı

source: Reply To
tr: Yanıtla

source: Report Format
tr: Rapor Formatı

source: Reporting Interval
tr: Raporlama Aralığı

source: Request failed
tr: İstek başarısız oldu

source: Requested page depends on one or more of denied commands
tr: İstenen sayfa reddedilen komutlardan birine veya birkaçına bağlı

source: Requested page doesn't belong to your authority level
tr: İstenen sayfa yetki düzeyinize ait değil

source: Require valid answers to the Security Questions for login on this account
tr: Bu hesapta oturum açmak için Güvenlik Sorularına geçerli yanıtlar isteniyor

source: Require valid Two-Step Authentication Code to login to this account.
tr: Bu hesaba giriş yapmak için geçerli İki Adımlı Kimlik Doğrulama Kodu gerekir.

source: Required field
tr: Gerekli Alan

source: reseller
tr: bayi

source: Reseller
tr: Bayi

source: Reseller Bandwidth
tr: Bayi Bant Genişliği

source: Reseller History
tr: Bayi Geçmişi

source: Reseller Level
tr: Bayi Seviyesi

source: Reseller package with such name exists already and will be overwritten.
tr: Bu isimde satıcı paketi zaten mevcut ve üzerine yazılacak.

source: Reseller Quota
tr: Bayi Kotası

source: Reseller Statistics
tr: Bayi İstatistikleri

source: Reseller Stats
tr: Bayi İstatistikleri

source: Reseller Tools
tr: Bayi Araçları

source: Reseller: %{ creator }
tr: Bayi: %{ creator }

source: Resellers
tr: Bayiler

source: Resend
tr: Yeniden Gönder

source: Resend Welcome E-mail
tr: Hoş Geldiniz E-postasını Yeniden Gönder

source: Reset
tr: Sıfırla

source: Reset All
tr: Tümünü Sıfırla

source: Reset colors
tr: Renkleri Sıfırla

source: Reset component
tr: Bileşeni sıfırla

source: Reset count of IP/User failed attempts
tr: IP/Kullanıcı başarısız denemeleri sayısını sıfırla

source: Reset Defaults
tr: Varsayılanları sıfırla

source: Reset logo
tr: Logoy'yu sıfırla

source: Reset Logo
tr: Logo'yu Sıfırla

source: Reset to default
tr: Varsayılana dön

source: Reset to defaults
tr: Varsayılanlara dön

source: Reset Today
tr: Bugünü Sıfırla

source: Reset Uses
tr: Kullanımları Sıfırla

source: Resetting the defaults will wipe any custom entries you have made.
tr: Varsayılanları sıfırlamak, yaptığınız tüm özel girişleri siler.

source: Responder Address:
tr: Yanıtlayıcı Adresi:

source: Responder Message:
tr: Yanıtlayıcı Mesajı:

source: Restart
tr: Tekrar Başlat

source: Restart DirectAdmin
tr: DirectAdmin'i Yeniden Başlat

source: Restore
tr: Geri Yükle

source: Restore Backup
tr: Yedeklemeyi Geri Yükle

source: Restore Options
tr: Seçenekleri Geri yükle

source: Root Password
tr: Root Şifresi

source: Rows Density
tr: Satır Yoğunluğu

source: Run Now
tr: Şimdi Çalıştır

source: Run System Backup right now
tr: Sistem Yedeklemesini şimdi çalıştır

source: Running
tr: Çalışıyor

source: Safe Mode
tr: Safe Mod

source: Same as database name
tr: Veritabanı adıyla aynı

source: Same as domain
tr: Etki alanı ile aynı

source: Same as Main account
tr: Ana Hesap ile aynı

source: Sample Cron commands:
tr: Örnek Cron Komutları:

source: Saturday
tr: Cumartesi

source: Save
tr: Kaydet

source: Save As
tr: Farklı Kaydet

source: Save Changes
tr: Değişiklikleri Kaydet

source: Save Comments
tr: Yorumları Kaydet

source: Save E-mail
tr: E-postayı Kaydet

source: Save Limit Notice
tr: Limit Bildirimini Kaydet

source: Save Name
tr: İsmi Kaydet

source: Save Name Servers
tr: Name Serverları Kaydet

source: Scan for WordPress attacks
tr: WordPress saldırılarını tara

source: Scan this code in your phone
tr: Akıllı telefonunuzla bu kodu tarayın

source: Schedule
tr: Zamanlama

source: Schedule Backup
tr: Yedekleme Programla

source: scheduled backup
tr: zamanlanmış yedekleme

source: Scheduled Backups
tr: Zamanlanmış Yedeklemeler

source: Scratch Code
tr: Scratch Kodu

source: Scratch Codes
tr: Scratch Kodları

source: Scratch Codes are one-time use codes in case you don't have your phone, so keep them safe.
tr: Scratch Kodları, telefonunuzun elinizin altında olması durumunda, bir kerelik kullanım kodlarıdır, bu yüzden onları güvende tutun.

source: Search
tr: Arama

source: Search Criteria
tr: Arama Kriteri

source: Search settings
tr: Arama Ayarları

source: seconds
tr: saniye

source: seconds after the last attempt
tr: son denemeden birkaç saniye sonra

source: Secret
tr: Gizli

source: Secure FTP
tr: Güvenli FTP

source: Secure SSL
tr: Güvenli SSL

source: Security Question
tr: Güvenlik Sorusu

source: Security Questions
tr: Güvenlik Soruları

source: Security Questions options
tr: Güvenlik Soruları Seçenekleri

source: Security Settings
tr: Güvenlik Ayarları

source: Seek should be smaller than %{ size }
tr: Arama %{ size } değerinden küçük olmalıdır

source: Select
tr: Seç

source: Select All
tr: Tümünü Seç

source: Select All Domains
tr: Tüm Alan Adlarını Seç

source: Select Database
tr: Veritabanı Seç

source: Select directory for backups.
tr: Yedekler için dizin seçin

source: Select Items to include in Backup
tr: Yedeklemeye dahil edilecek Öğeleri seçin

source: Select Reseller
tr: Bayi Seç

source: Select the Users of
tr: Kullanıcılarını Seç

source: Select time period for backup.
tr: Yedeklemek için zaman aralığını seçin

source: Select Users
tr: Kullanıcıları Seç

source: Select users you would like to backup.
tr: Yedeklemek istediğiniz kullanıcıları seçin

source: Select your searching criteria:
tr: Arama kriterlerinizi seçin:

source: Selected Data
tr: Seçilmiş Veriler

source: Selected entries count: %{n}
tr: Seçilen girişlerin sayısı: %{n}

source: selected skin
tr: seçilen stil

source: Selected Users
tr: Seçilmiş Kullanıcılar
