Repository: ugrpmk/directadmin-evolution-skin-turkce
Catalog: login-*.po
Languages: tr

source: ← Back to the login page
tr: ← Giriş sayfasına dön

source: Authenticate
tr: Kimlik Doğrulaması

source: Click Here
tr: Burayı Tıkla

source: Code from E-mail
tr: E-postadan gelen kod

source: Computer or server time out of sync by %{ hours } hours.
tr: Bilgisayar veya sunucu zaman aşımına uğradı%{ hours }.

source: Enter your Username and a confirmation link will be sent to your email account.
tr: Kullanıcı adınızı girin, bir onay linki e-posta hesabınıza gönderilecektir.

source: Forgot Password?
tr: Şifrenizi mi Unuttunuz?

source: Hmm, login details do not seem to be correct. Please try again.
tr: Hmm, giriş bilgileri doğru görünmüyor. Lütfen tekrar deneyin.

source: Language
tr: Dil

source: Log In using your username and code from E-mail
tr: E-posta adresinden kullanıcı adınızı ve kodunuzu kullanarak giriş yapın.

source: Logged in...
tr: Giriş...

source: Manage your domains, databases & other server info.
tr: Alan Adlarınızı, Veritabanlarınızı ve Diğer Sunucu Bilgilerinizi Yönetin.

source: Password
tr: Şifre

source: Please enter username
tr: Lütfen Kullanıcı Adınızı giriniz

source: Request New Password
tr: Yeni Şifre İsteği

source: Send me a Link
tr: Bana bir bağlantı gönder

source: Sign in to Account
tr: Oturumu Başlat

source: Start DirectAdmin
tr: DirectAdmin'i Başlat

source: Submit Answer
tr: Cevabı Gönder

source: Trust this device for %{ days } days
tr: Bu cihaza %{ days } gün boyunca güven

source: Two Step Authentication
tr: İki Adımlı Kimlik Doğrulama

source: Username
tr: Kullanıcı Adı
